;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: HiM.ZeRo
; TranslationAuthorEmail: themhmdoublem@gmail.com
;

[Translation]
LangCode=0421
ReadHabit=Left-to-right
LanguageName=Indonesian
LangShortName=Id
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Byte
KB=KB
MB=MB
GB=GB
pmDefault=Bawaan
Information=Informasi
Warning=Peringatan
Error=Kesalahan
Confirm=Konfirmasi
CurVer=Versi Saat Ini:
FrmSkin.Btnok.Caption=Oke
Weathertag=F
FrmGeneral.lblunit.caption=Satuan Suhu:
DelSkinHint=Hapus Tema
LikeOurSoft=Coba lebih banyak produk dari Tim Wise jika anda suka Wise Care 365!
DownloadMore=Unduh Gratis
Frmboot.lblsec.caption=Detik
FrmBuy.lblinfo4.caption=Dukungan gratis selamanya
pmDelete=Hapus file besar yg dipilih
pmHelp=Bantuan Online
pmforum=Forum
pmHome=Beranda
pmContact=Hubungi Kami
pmSettings=Pengaturan
pmCheckNew=Periksa Pembaruan
pmLang=Bahasa
pmRegister=Daftarkan
pmAbout=Tentang
pmLicenseKey=Ganti Kunci Lisensi
pmIgnore=Abaikan item ini
pmRCrec=Pilih Entri yg Aman
pmDCrec=Dianjurkan
pmAll1=Pilih Semua
pmNone=Hapus Pilihan
pmInvert=Pilihan sebaliknya
pmGo=Buka Folder Terkait
pmGoReg=Buka di Registri editor...
pmExport=Ekspor ke ...
FrmWPMain.btnrescue.caption=Bantuan
FrmWPMain.btncheckup.caption=Periksa PC
FrmWPMain.btnsysclean.caption=Pembersihan Sistem
FrmWPMain.btnsystune.caption=Percepat Sistem
FrmWPMain.btnprivacy.caption=Pelindung Privasi
FrmWPMain.btnSysmon.caption=Monitor Sistem
FrmChangeHeader.caption=Ganti Avatar
FrmHome.btnactive.caption=Tingkatkan ke Versi PRO
FrmHome.lblshare.caption=Bagikan Wise Care 365
FrmHome.lbltools.caption=Alat-alat
FrmHome.btntools.hint=Alat-alat lebih
FrmHome.btnhead.Hint=Ganti Avatar
FrmHome.edtuser.Hint=Ganti Nama panggilan
FrmHome.btnfacebook.hint=Bagikan Wise Care 365 di Facebook
FrmHome.btntwitter.hint=Bagikan Wise Care 365 di Twitter
FrmHome.btngoogle.hint=Bagikan Wise Care 365 di Google+
FrmHome.btnemail.hint=Beritahu teman anda mengenai Wise Care 365
FrmHistory.btncheckup.caption=Periksa
FrmHistory.lblrecord.caption=Catatan Pembersihan
FrmExam.btncancel.caption=Batal
FrmExam.lblrecheck.caption=Periksa lagi
FrmExam.btnfix.caption=Perbaiki
FrmButtons.lblinfo.caption=Anda bisa mengurutkan Alat-alat berikut dgn fitur seret dan lepaskan.
Frmabout.lblstatus.caption=Status:
FrmAbout.caption=Tentang
FrmAbout.lblver.caption=Versi Saat Ini:
FrmAbout.lblemail.caption=Surel Dukungan
FrmAbout.lblhome.caption=Beranda:
FrmAbout.lblthanks.caption=Terima Kasih kepada orang-orang berikut untuk kontribusi mereka:
FrmAbout.lblWarning.caption=Peringatan: program komputer ini dilindungi oleh hukum hak cipta dan perjanjian internasional.
Frmadvdc.btnscan.caption=Pindai
Frmadvdc.lblpath.caption=Lokasi Pemindaian:
Frmadvdc.btnrescan.caption=Pindai lagi
Frmadvdc.btnall.caption=Pilih Semua
Frmadvdc.btnadvanced.caption=Pengaturan Lanjut
Frmadvdc.btnnone.caption=Hapus Pilihan
Frmadvdc.lblspeed.caption=Kecepatan memindai tercepat di dunia!
Frmadvdc.lblrec.caption=Aplikasi lainnya yg disukai pegguna:
Frmadvdc.vtfiles.Columns[0]=Nama File
Frmadvdc.vtfiles.Columns[1]=Ukuran
Frmadvdc.vtfiles.Columns[2]=Jalur
Frmadvdc.vtfiles.Columns[3]=Terakhir Diakses
Frmadvdc.vtfiles.Columns[4]=Jenis
FrmAdvSettings.lblinfo.caption="Temukan file kosong" mulai berlaku hanya sekali. Lain kali Anda perlu memilih lagi.
FrmAdvSettings.btnok.caption=Oke
FrmAdvSettings.btnadd.caption=Tambah
FrmAdvSettings.btnremove.caption=Hapus
FrmAdvSettings.btncancel.caption=Batal
FrmAdvSettings.wcknull.caption=Temukan file kosong (0 byte, lebih lambat)
FrmAdvSettings.wckshortcut.caption=Temukan pintasan cacat (Lebih lambat)
FrmAdvSettings.caption=Pengaturan Lanjut
FrmAdvSettings.btnre.caption=Dianjurkan
FrmAdvSettings.btnall.caption=Pilih Semua
FrmAdvSettings.btnnone.caption=Hapus Pilihan
FrmBackup.caption=Pencadangan
FrmBackup.btnreg.caption=Buat cadangan registri lengkap
FrmBackup.btnsys.caption=Buat poin pemulihan sistem
FrmRestore.caption=Pusat Pemulihan
FrmRestore.btnRegBk.caption=Pemulihan Registri
FrmRestore.btnSysBK.caption=Pemulihan Sistem
FrmRestore.btnclose.caption=Tutup
FrmRestore.btnrestore.caption=Pulihkan
FrmRestore.btnremove.caption=Hapus
FrmGeneral.ckfileshred.caption=Tambahkan penghancur file ke Menu Konteks
FrmBFConfig.btnall.caption=Pilih Semua
FrmBFConfig.btnnone.caption=Hapus Pilihan
FrmBFConfig.btnRemove.caption=Hapus
FrmBFConfig.caption=Item yg diabaikan
Frmbigfile.vtfiles.Columns[0]=Nama File
Frmbigfile.vtfiles.Columns[1]=Ukuran
Frmbigfile.vtfiles.Columns[2]=Jenis
Frmbigfile.vtfiles.Columns[3]=Terakhir Diakses
Frmbigfile.vtfiles.Columns[4]=Jalur
Frmbigfile.lblpath.caption=Lokasi Pemindaian:
Frmbigfile.btnrescan.caption=Pindai lagi
Frmbigfile.btnsearch.caption=Cari
Frmbigfile.btndel.caption=Hapus
Frmbigfile.btncancel.caption=Hentikan
FrmBigFile.btnIgnore.caption=Abaikan item yg dipilih
FrmBigFile.btnExport.caption=Ekspor ke ...
FrmBigFile.btnExConfig.caption=Item yg diabaikan
FrmBuy.lblfull.caption=Daftarkan Versi Lengkap Wise Care 365 Pro:
FrmBuy.lblfull1.caption=Untuk menggunakan semua fitur dari Wise Care 365, Anda harus membeli versi lengkap.Dengan versi lengkap dari Wise Care 365, Anda dapat:
FrmBuy.lblinfo0.caption=Satu klik untuk memperbaiki semua masalah dalam hitungan detik.
FrmBuy.lblinfo1.caption=Membersihkan semua file sampah, jejak komputer dan riwayat secara otomatis.
FrmBuy.lblinfo2.caption=Meningkatkan kecepatan pengaktifan, kecepatan koneksi internet, dan menjaga PC berjalan seperti baru.
FrmBuy.lblinfo3.caption=Perlindungan real-time dan pengoptimalan untuk sistem Windows.
FrmBuy.btnbuy.caption=Daftarkan Sekarang
FrmBuy.btnactive.caption=Aktifkan kunci lisensi anda
FrmBuy.lblguarantee.caption=Jika Anda tidak puas dengan Software untuk alasan apapun, Anda bisa mendapatkan pengembalian dana penuh dalam waktu 60 hari setelah pembelian.
FrmBuy.lblkey.caption=Sudah punya kunci lisensi?
FrmRegister.caption=Daftarkan
FrmLicense.lblinfo.caption=Terima kasih sudah memilih Wise Care 365!
FrmLicense.lblinput.caption=Silahkan masukkan kunci lisensi Anda untuk mengaktifkan versi PRO.
FrmLicense.lblname.caption=Nama Pengguna:
FrmLicense.lblemail.caption=Surel:
FrmLicense.lblkey.caption=Kunci Lisensi:
FrmLicense.btnregister.caption=Daftarkan
FrmLicense.lblhelp.caption=Punya masalah sewaktu memasukkan kunci lisensi?
FrmLicense.lblnokey.caption=Tidak punya kuci lisensi?
FrmLicense.lblsupport.caption=Hubungi Kami
FrmLicense.btnbuy.caption=Beli Sekarang
FrmExitNotice.btnexit.caption=Keluar
FrmExitNotice.btnreg.caption=Lanjutkan ke pendaftaran mudah
FrmExitNotice.lbltitle.caption=Sebelum menutup Wise Care 365 Pro, Catatan:
FrmExitNotice.lblinfo.caption=Isu-isu ini dapat memperlambat komputer Anda, mengurangi efisiensi dan meningkatkan frustrasi dan kerugian waktu.
FrmExitNotice.lblregister.caption=Daftarkan Wise Care 365 Pro untuk:
FrmCommon.btnall.caption=Pilih Semua
FrmCommon.btnre.caption=Dianjurkan
FrmCommon.btnnone.caption=Hapus Pilihan
FrmCommon.btnScan.caption=Pindai
FrmCommon.lblstat.caption=Cepat dan mudah untuk membersihkan jejak dan file sampah.
FrmCommon.btncancel.caption=Batal
FrmCommon.btnrescan.caption=Pindai lagi
FrmRegClean.btnall.caption=Pilih Semua
FrmRegClean.btnre.caption=Dianjurkan
FrmRegClean.btnnone.caption=Hapus Pilihan
FrmRegClean.btnCustom.caption=Lokasi kustom
FrmRegClean.WiseLabel1.caption=Penjadwalan
FrmRegClean.lbltype.caption=Pilih Tipe Menjalankan:
FrmRegClean.lblweek.caption=Pilih hari:
FrmRegClean.lbltime.caption=Waktu:
FrmRegClean.btnScan.caption=Pindai
FrmRegClean.btncancel.caption=Batal
FrmRegClean.btnrescan.caption=Pindai lagi
FrmRegClean.lblstat.caption=Anda belum pernah membersihkan registri. Pemindaian instan dianjurkan!
FrmRegClean.lblinfo.caption=Pembersihan registri rutin membuat PC Anda lebih cepat dan lebih stabil.
Frmcustom.caption=Lokasi kustom
Frmcustom.btnre.caption=Dianjurkan
Frmcustom.btnall.caption=Pilih Semua
Frmcustom.btnnone.caption=Hapus Pilihan
Frmcustom.btncancel.caption=Batal
Frmcustom.btnok.caption=Oke
FrmDiskDefrag.btnfree.caption=Ruang Bebas
FrmDiskDefrag.btnfolder.caption=Folder
FrmDiskDefrag.btnfile.caption=File
FrmDiskDefrag.btnsystem.caption=File Sistem
FrmDiskDefrag.btnFragmented.caption=Fragmentasi
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Matikan setelah mendefragmentasi kandar.
FrmDiskDefrag.btnpause.caption=Jeda
FrmDiskDefrag.btnstop.caption=Hentikan
FrmDiskDefrag.btnDefrag.caption=Defragmentasi
FrmDiskErase.lblinfoex.caption=Penghapus Kandar dapat melindungi privasi Anda dengan penghapusan lengkap dari file dihapus jika beberapa Software pemulihan data dapat memulihkan file-file ini.
FrmDiskErase.btnstopErase.caption=Hentikan
FrmDiskErase.chkshutdown.caption=Matikan setelah menghapus.
FrmDiskErase.BtnErase.caption=Hapus
FrmDiskErase.lblerasemode.caption=Keamanan:
FrmDiskErase.vstDisk.Columns[0]=Drive
FrmDiskErase.vstDisk.Columns[1]=Ukuran Total
FrmDiskErase.vstDisk.Columns[2]=Ukuran Bebas
FrmDiskErase.vstDisk.Columns[3]=Status
FrmExclusion.btnimport.caption=Impor
FrmExclusion.btnexport.caption=Ekspor
FrmFileShredder.lblFileLine1.caption=file yg sudah dihancurkan akan dihapus secara menyeluruh dan tidak dapat dipulihkan.
FrmFileShredder.lblFileLine2.caption=Mencegah file yg sudah dihancurkan dari pemulihan dengan Menimpa ruang asli.
FrmFileShredder.btnErase.caption=Hancurkan
FrmFileShredder.btnaddfile.caption=Tambah File
FrmFileShredder.btnaddfolder.caption=Tambah Folder
FrmFileShredder.btnstop.caption=Hentikan
FrmFileShredder.btndelitem.caption=Hapus
FrmFileShredder.vtfiles.Columns[0]=Nama File/Folder
FrmFileShredder.vtfiles.Columns[1]=Jalur
FrmFileShredder.vtfiles.Columns[2]=Status
FrmGeneral.lbltrash.caption=File sampah lebih besar dari
FrmGeneral.lbltrace.caption=Jumlah jejak lebih besar dari
FrmGeneral.chkturbo.caption=Jalankan Otomatis Wise Turbo
FrmGeneral.chkstartup.caption=Jalankan di Pengaktifkan Windows
FrmGeneral.chkbooster.caption=Jalankan peningkat pengaktifan saat komputer dijalankan
FrmGeneral.lblsys.caption=Sistem
FrmGeneral.lblupdate.caption=Periksa Pembaruan:
FrmGeneral.chknews.caption=Periksa Berita saat memuat aplikasi
FrmGeneral.chkexp.caption=Bergabung dengan Program Peningkatan Pengalaman Pelanggan
FrmGeneral.lblexp.caption=Rincian
FrmGeneral.lblportable.caption=Versi Portable
FrmGeneral.btnmakeportable.caption=Buat Versi Portable
FrmGeneral.lblinterface.caption=Antarmuka
FrmGeneral.lbllang.caption=Bahasa:
FrmGeneral.chkue.caption=Bergabung dengan Program Peningkatan Pengalaman Pelanggan
FrmGeneral.btnupdate.caption=Periksa Sekarang
FrmBoosterSettings.chkauto.caption=Dapatkan informasi cuaca dengan mendeteksi lokasi secara otomatis
FrmBoosterSettings.chkset.caption=Gunakan lokasi berikut untuk mendapatkan informasi cuaca
FrmGobleSettings.btnstartup.caption=Boot Booster
FrmGobleSettings.caption=Pengaturan
FrmGobleSettings.TabBtnGeneral.caption=Umum
FrmGobleSettings.TabBtnClean.caption=Pembersihan
FrmGobleSettings.TabBtnExclusion.caption=Pengecualian
FrmGobleSettings.TabBtnCheckup.caption=Periksa Kostum
FrmGobleSettings.btncancel.caption=Batal
FrmGobleSettings.btnok.caption=Simpan
FrmGobleSettings.btnTray.caption=Baki sistem
FrmGobleSettings.btnSysProect.caption=Perlindungan Sistem
FrmNewVer.lblTitle.caption=Versi baru tersedia
FrmNewVer.lblignore.caption=Abaikan versi ini
FrmNewVer.btnno.caption=Jangan sekarang
FrmNewVer.btnUpdate.caption=Perbaharui Sekarang
FrmOptimizer.btnoptimize.caption=Optimalkan
FrmOptimizer.lblinfoex.caption=Percepat Sistem dapat meningkatkan kecepatan jaringan dan sistem.
FrmOptimizer.btnnone.caption=Hapus Pilihan
FrmOptimizer.btnall.caption=Pilih Semua
FrmOptimizer.btnDefault.caption=Bawaan Sistem
FrmPrivacyErase.lblinfo.caption=Lindungi privasi Anda dengan menghapus data pelacakan pribadi.
FrmPrivacyErase.btnrescan.caption=Pindai lagi
FrmPrivacyErase.btnScan.caption=Pindai
FrmProcess.caption=Defrag Registri
FrmProcess.lblwait.caption=Silahkan Tunggu...
FrmProcess.lblinfo.caption=Selama defrag, PC Anda mungkin kehilangan respon selama beberapa menit.
FrmRegDefragger.lblinfo.caption=Defrag Registri dapat membuat PC Anda berjalan lebih cepat dan lebih stabil.
FrmRegDefragger.lblstat.caption=Anda belum pernah mendefragmentasi registri. Defrag instan disarankan!
FrmRegDefragger.btndefrag.caption=Defragmentasi
FrmRegDefragger.lblinfo1.caption=1. Kami sarankan Anda menutup semua aplikasi lain sebelum menjalankan fungsi ini.
FrmRegDefragger.lblinfo2.caption=2. Sistem untuk sementara tidak responsif dan berjalan normal ketika menganalisa.
FrmRegDefragger.lblinfo3.caption=3. Sistem akan reboot secara otomatis setelah defrag registri selesai.
FrmRegDefragger.lblinfo4.caption=4. Jangan putuskan semua daya selama proses defrag karena dapat menyebabkan konsekuensi yang tidak diketahui.
FrmRegDefragger.vtdefrag.Columns[0]=Nama Grup
FrmRegDefragger.vtdefrag.Columns[1]=Ukuran Saat ini
FrmRegDefragger.vtdefrag.Columns[2]=Ukuran Baru
FrmRegDefragger.vtdefrag.Columns[3]=Rasio Kelebihan
FrmRegDefragger.btnAnalysis.caption=Analisa
FrmPwGenerator.lblnotice.caption=Perhatikan: Harap simpan sandi Anda dengan aman jika anda pelupa.
FrmPwGenerator.BtnCopy.caption=Salin ke Papan klip
FrmPwGenerator.ckdigital.caption=Angka
FrmPwGenerator.cklowercase.caption=Huruf kecil
FrmPwGenerator.ckupercase.caption=Huruf besar
FrmPwGenerator.ckspecial.caption=Karakter khusus
FrmPwGenerator.lblinfo.caption=Generator Sandi akan membantu Anda membuat sandi yang kuat.
FrmPwGenerator.lbllen.caption=Panjang Sandi
FrmPwGenerator.Btngenerator.caption=Generator Sandi
FrmRate.Btnlist.caption=Ulasan Pengguna
FrmRate.Btnreview.caption=Ulasan Saya
FrmRate.Btnfirst.caption=Jadilah orang pertama yang mengulas
FrmRate.Btnsubmit.caption=Kirim
FrmRate.lblscore.caption=Nilai:
FrmRate.lblscorehint.caption=(Anda harus klik bintang untuk menilai)
FrmRate.lblnick.caption=Nama Panggilan Anda:
FrmRate.lblnickhint.caption=(Pilihan)
FrmRate.lblemail.caption=Surel Anda:
FrmRate.lblemailhint.caption=(Pilihan)
FrmRate.lblcontent.caption=Isi:
FrmRate.lblcontenthint.caption=(Pilihan)
FrmRate.lbldesctitle.caption=Deskripsi Software:
FrmRate.lblratesoft.caption=Software yg Dianjurkan
FrmSchedule.btnOK.caption=Oke
FrmSchedule.btnCancel.caption=Batal
FrmSchedule.lblinfo.caption=Pembersihan otomatis secara rutin membantu menjaga PC Anda pada kinerja puncak dan menghemat waktu Anda.
FrmSchedule.chksilent.caption=Mode Sunyi
FrmSchedule.lbltype.caption=Pilih Tipe Menjalankan:
FrmSchedule.lblweek.caption=Pilih hari:
FrmSchedule.lbltime.caption=Waktu:
FrmSchedule.caption=Tugas dijadwalkan
FrmStartupMgr.chkhidems.caption=Sembunyikan semua layanan Microsoft
FrmStartupMgr.TabBtnBoot.caption=Pengaktifan
FrmStartupMgr.TabBtnService.caption=Layanan
FrmStartupMgr.TabBtnHis.caption=Riwayat
FrmStartupMgr.BtnRestoreAll.caption=Pemulihan Satu-klik
FrmStartupMgr.tabbtnup.caption=Percepat
FrmSysClean.btnSlimming.caption=Slim Down
FrmSysClean.btnall.caption=Pilih Semua
FrmSysClean.btnrecommended.caption=Dianjurkan
FrmSysClean.btnnone.caption=Hapus Pilihan
FrmSysClean.vtsys.Columns[0]=Item
FrmSysClean.vtsys.Columns[1]=Ukuran
FrmSysClean.vtsys.Columns[2]=Lokasi
FrmSysClean.vtsys.Columns[3]=Saran
FrmTabSysClean.TabBtnBigFile.caption=Pengelolaan File Besar
FrmTabPrivcay.TabBtnPrivacyErase.caption=Penghapus Privasi
FrmTabPrivcay.TabBtnDiskErase.caption=Penghapus Kandar
FrmTabPrivcay.TabBtnFileShredder.caption=Penghancur File
FrmTabPrivcay.TabBtnPwGenerator.caption=Generator Sandi
FrmTabSysClean.TabbtnRegclean.caption=Pembersih Registri
FrmTabSysClean.TabBtnCommonClean.caption=Pembersih Umum
FrmTabSysClean.TabBtnAdvClean.caption=Pembersih Lanjutan
FrmTabSysClean.TabBtnSysSimming.caption=System Slimming
FrmTabSysTune.TabbtnSysOpt.caption=Pengoptimalan Sistem
FrmTabSysTune.TabBtnDDefrag.caption=Defrag Kandar
FrmTabSysTune.TabBtnRDefrag.caption=Defrag Registri
FrmTabSysTune.TabBtnBoot.caption=Pengelola Pengaktifan
FrmTabSysTune.TabBtnContext.caption=Menu Konteks
FrmTabSysMon.TabBtnProcess.caption=Monitor Proses
FrmTabSysMon.TabBtnHard.caption=Ikhtisar hardware
FrmTabSysMon.btnProcessor.caption=Prosesor
FrmTabSysMon.btnBoard.caption=Papan utama
FrmTabSysMon.btnMemory.caption=Memori
FrmTabSysMon.btnGraphic.caption=Kartu Grafis
FrmTabSysMon.btnDisk.caption=Hard Drive
FrmTabSysMon.btnNetAdapter.caption=Adaptor Jaringan
FrmTabSysMon.btnSoundCard.caption=Kartu Suara
FrmSettingClean.cksafe.caption=Penghapusan Aman
FrmSettingClean.chkAutoBackup.caption=Otomatis Cadangkan Registri ketika membersihkan
FrmSettingClean.lblfolder.caption=Folder khusus untuk mengosongkan (berlaku di pembersih lanjutan)
FrmSettingClean.btnadd.caption=Tambah
FrmSettingClean.btnremove.caption=Hapus
FrmSettingClean.lblscanmode.caption=Cara memindai registri
FrmSettingClean.rdnormal.caption=Pindai Bawaan
FrmSettingClean.rdssafe.caption=Pindai Aman
FrmSettingClean.rddeep.caption=Pindai Mendalam
FrmSettingClean.lblusers.caption=Multi-pengguna:
frmsettingclean.rdauser.caption=Semua Pengguna
frmsettingclean.rdcuser.caption=Hanya Pengguna Saat ini
frmsettingclean.rdusers.caption=Pengguna yg Terpilih
FrmIgnoredItems.BtnRestore.caption=Pulihkan
FrmIgnoredItems.btnall.caption=Pilih Semua
FrmIgnoredItems.btnnone.caption=Hapus Pilihan
FrmIgnoredItems.lblinfo.caption=Item Pemeriksaan yg Diabaikan
FrmShutDownNote.caption=Matikan Pengingat
FrmShutDownNote.btnCancel.caption=Batal
Frmskin.lblphoto.caption=Tema foto kostum
FrmSkin.lblprevious.caption=Sebelumnya
FrmSkin.lblnext.caption=Berikutnya
frminput.btncancel.caption=Batal
frminput.btnok.caption=Oke
FrmChangeHeader.btncustom.caption=Avatar Kostum
FrmChangeHeader.btnsys.caption=Avatar Sistem
FrmChangeHeader.btnlocal.caption=Gambar Lokal
FrmChangeHeader.btnok.caption=Oke
FrmChangeHeader.btncancel.caption=Batal
FrmChangeHeader.lblpreview.caption=Pratinjau
Frmsecurity.caption=Program Peningkatan Pengalaman Pelanggan WiseCleaner.com
Frmsecurity.lbltitle.caption=Bergabung dengan Program Peningkatan Pengalaman Pelanggan
Frmsecurity.lblinfo1.caption=Untuk membantu meningkatkan produk ini, Anda dapat bergabung dengan Program Peningkatan Pengalaman Pelanggan dengan mengirimkan pesan ke WiseCleaner.com bagaimana Anda menggunakan produk.
Frmsecurity.lblinfo2.caption=Tidak ada informasi yang dikumpulkan digunakan untuk mengidentifikasi atau menghubungi Anda, dan Anda dapat memilih keluar dari program setiap saat.
Frmsecurity.lbllink.caption=Pelajari lebih lanjut tentang Program Peningkatan Pengalaman Pelanggan
Frmsecurity.cbagree.caption=Bergabung dengan Program Peningkatan Pengalaman Pelanggan
Frmsecurity.cbagainst.caption=Saya tidak ingin bergabung dengan program saat ini.
Frmsecurity.btnok.caption=Oke
FrmTrail.lbltitle.caption=Terima kasih sudah memilih Wise Care 365
FrmTrail.lblhint.caption=Anda tidak akan dapat menggunakan fitur berikut setelah tanggal berakhirnya masa percobaan.
FrmTrail.lblinfo0.caption=1, Satu-klik untuk memeriksa dan memperbaiki kesalahan komputer.
FrmTrail.lblinfo1.caption=2, Penghapus Privasi.
FrmTrail.lblinfo2.caption=3, Pengelolaan menu konteks.
FrmTrail.lblinfo3.caption=4, otomatis memperbaharui ke versi baru.
FrmTrail.lblinfo4.caption=5, Tema dan kulit baru yg fantastis.
FrmTrail.lblhint1.caption=Jika Anda menyukai program ini, Silahkan memperbaharuinya nanti.
FrmTrail.btnbuy.caption=Beli Sekarang
FrmTrail.btnClose.caption=Nanti
[Lang]
NativeLanguage=Indonesia
[GUI]
ButtonYes=Ya
ButtonNo=Tidak
ButtonOK=Oke
ButtonMinimize=Minimalkan
ButtonMaximize=Maksimalkan
ButtonClose=Tutup
ButtonRestore=Pulihkan
ButtonMenu=Menu
ButtonSkin=Tema
apply=Terapkan
Nothanks=Tidak, Terima kasih
ButtonCancel=Batal
[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=Jangan tampilkan lagi
TfrmTraySetting.ckAssist.caption=Beritahu saya jika seseorang membalas postingan saya.
TfrmTraySetting.ckReware.caption=Beritahu saya ketika seseorang memposting pertanyaan berbayar.
TfrmTraySetting.Caption=Pengaturan
TfrmTraySetting.btnok.Caption=Oke
TfrmTraySetting.btnCancel.Caption=Batal
TfrmTraySetting.ckbx4.Caption=Tampilan jendela mengambang secara otomatis ketika menjalankan Wise Care 365
TfrmTraySetting.lbl4.Caption=Otomatis mengoptimalkan memori ketika rasio penggunaan memori yang lebih tinggi dari nilai ini
TfrmTraySetting.lbl1.Caption=Satuan Suhu.
TfrmTraySetting.lbl2.Caption=Info
TfrmTraySetting.ckbx2.Caption=Fahrenheit
TfrmTraySetting.ckbx1.Caption=Celsius
TfrmTraySetting.ckbx3.Caption=Pengoptimalan Otomatis
TfrmTraySetting.ckbx5.Caption=Suhu CPU
TfrmTraySetting.ckbx6.Caption=Suhu GPU
TfrmTraySetting.ckbx7.Caption=Kandar Hard Drive
TfrmTraySetting.ckbx8.Caption=Suhhu Papan Utama
TfrmTraySetting.ckbx9.Caption=Kecepatan Jaringan
TfrmTraySetting.ckbx10.Caption=Penggunaan CPU
FrmTrayMain.btnExit.caption=Keluar
FrmTrayMain.btnShowMain.caption=Buka Program Utama
FrmTrayMain.ppmitem2_1=Sembunyikan Jendela Mengambang
FrmTrayMain.ppmitem2_2=Tampilkan Jendela Mengambang
frmWiseFloatWnd.ppmStayontop=Tetap diatas
frmWiseFloatWnd.ppmHide=Keluar dari Jendela Mengambang
TfrmPopupWnd.Caption=Baki sistem Wise Care 365
TfrmPopupWnd.btn1.Caption=Optimalkan
TfrmPopupWnd.lblM.Caption=Memori:
TfrmPopupWnd.lblC.Caption=CPU:
TfrmPopupWnd.lblC1.Caption=CPU:
TfrmPopupWnd.lbl1.Caption_1=Memori Cukup Tersedia
TfrmPopupWnd.lbl1.Caption_2=Memori Kurang Tersedia
TfrmPopupWnd.lbl1.Caption_3=Memori Jarang Tersedia
TfrmPopupWnd.lvitem0=Mengoptimalkan Sumber daya Sistem
TfrmPopupWnd.lvitem1=Memori Bersih
TfrmPopupWnd.lvitem10=Penggunaan Memori Tinggi
TfrmPopupWnd.lvitem30=Penggunaan CPU Tinggi
TfrmPopupWnd.msg1=Memori Dibersihkan
TfrmTraySetting.lblTip.Caption=Sesuaikan Jendela Mengambang
TIP_CPU_USE=Penggunaan CPU
H_ID_MAINBOARD=Suhhu Papan Utama
H_ID_CUP=Suhu CPU
H_ID_GRAPHICS_T=Suhu Kartu Grafis
H_ID_DISK=Suhu Kandar
[Context]
ContxtMgrInfo=Metode yang mudah untuk Nonaktifkan / Mengaktifkan menu konteks Windows.
ContextName=Keterangan
ContextPublisher=Penerbit
ContextType=Jenis
ContextAction=Status
ContextAll=Semua File (*)
ContextDirectory=Direktori
ContextFolder=Folder
ContextDrive=Drive
ContextBack=Dekstop
ContextRecycle=Daur ulang
ContextShortcut=File Pintasan
ContextExe=File Exe
Contextunknowndesc=Deskripsi tidak diketahui
Contextunknown=Perusahaan tidak diketahui
[Message]
OverMaxTimes=Kegagalan otentikasi! Anda melebihi jumlah maksimum aktivasi lisensi yg disediakan. Jangan ragu untuk menghubungi kami jika Anda berpikir ada kesalahan aktivasi atau jika Anda membutuhkan lebih banyak lisensi!
Skipped=Dilewati
7After=%d Hari telah berlalu sejak terakhir Anda membersihkan registri Anda. Pemindaian instan dianjurkan.
7Before=Pembersihan registri anda membuat semakin cepat komputer anda jadinya!
Activated=Versi Pro telah diaktifkan.
ActivateOnline=Memeriksa informasi pendaftaran Anda, Silahkan tunggu beberapa detik ...
AddFileType=Tambah Jenis File
AddFolder=Tambah Folder
AdviseClean=Pembersihan registri teratur akan meningkatkan dan menstabilkan PC Anda.
AllHardDrive=Lokal Hard Drive
AlreadExist=%s sudah ada didalam daftar.
Analysing=Menganalisa...
Area=Lokasi
AvdDefaultHint=Temukan file sampah dan membebaskan lebih banyak ruang.
BackupDate=Tanggal Pencadangan
BackupType=Jenis Pencadangan
BFName=Nama File
BFPath=Jalur
BFSize=Ukuran File
BFType=Jenis
BigfileHint=File kunci Sistem dan file penting telah disaring dari hasil pemindaian. Harap berhati-hati ketika memilih file lainnya.
BigfileSearch=Secara rutin menghapus file besar sampah yg menempati ruang kandar untuk melepaskan ruang kandar lebih banyak!
BigfileSearchFinish=%d file besar telah ditemukan, memakai %s ruang kandar. Durasi: %d detik.
BigfileSelect=Anda memiliki %d file yang dipilih, penghapusan akan membantu Anda mendapatkan %s ruang kandar.
bkAuto=Otomatis
bkManual=Manual
Browse=Jelajahi...
BrowserRunning=%s sedang berjalan. Apakah Anda ingin menutupnya? Atau cache dan cookie tidak dapat dibersihkan.
BtnHint=Lebih cepat & Lebih Aman
BtnUpgrade=Versi Lengkap
Cancel=Batal
CanFreeSpace=%d file telah ditemukan, dan %s ruang drive dihemat.
CannotCrTask=Tidak dapat membuat tugas yang dijadwalkan.
Clean=Bersih
CleanDone=Pembersihan Selesai!
CleanForReg=Membersihkan Registri...
CleanHis=Riwayat Pembersihan
Cleaning=Membersihkan...
CleanNow=Pembersihan instan dianjurkan.
ComfirmDefrag=Harap menyimpan pekerjaan yang belum selesai, karena PC akan reboot setelah defrag. Lanjutkan?
Complete=Selesai
Compress=Mengompresi...
ConfirmAdd=Apakah Anda yakin ingin menghapus semua file di %s ketika Anda menjalankan "Pembersihan Lanjutan"?
ConnectFail=tidak dapat terhubung ke server, periksa koneksi internet Anda dan coba nanti.
CreateBackup=Membuat data pencadangan...
CreateBackupReg=Membuat data pencadangan... Silahkan tunggu beberapa menit.
CreateDate=Tanggal Dibuat
def15After=%d hari telah berlalu sejak terakhir kali, defrag registri langsung dianjurkan.
def15Before=komputer Anda akan berjalan cepat dan stabil jika Anda menjaga registri Anda seefisien mungkin.
DefaultValue=(Bawaan)
DefragRate=Rasio pengoptimalan: %s
DefragReport=Registri sudah dipadatkan. Laporan pengoptimalan:
DefragReport1=Ukuran Registri sebelumnya:
DefragReport2=Ukuran Registri baru:
DefragReport3=Ukuran dioptimalkan:
delbigfile=Penghapusan file-file besar merupakan proses satu arah tanpa pencadangan. Apakah Anda ingin menghapus file-file yang dipilih?
delbigfileFail=Tidak dapat menghapus file: %s, mungkin sedang digunakan oleh aplikasi lain.
DelSkin=Apakah Anda yakin menghapus tema ini?
Description=Keterangan
DisableAdd=Demi keamanan, beberapa folder sistem (seperti "Folder Windows", "Boot dari Hard Drive" dan "CD-ROM") ditambahkan ke daftar ini.
Discount=(Diskon 25% tersedia sekarang)
DiscountInfo1=Anda telah menggunakan Wise Care 365 Gratis selama %d hari,
DiscountInfo2=sekarang kami memiliki penawaran khusus untuk Anda,
DiscountInfo3=hanya dgn membayar %s untuk meningkatkan ke versi PRO.
DownloadError=Kesalahan unduhan, silahkan coba nanti.
DownloadingSkin=Tugas unduhan saat ini belum selesai. Silahkan perbaharui nanti.
DupFile=File dalam daftar
DupFolder=Folder ini telah ada dalam daftar.
DupItem=Item sudah ada didalam daftar.
ElapsedTime=Waktu berlalu:
ELeftTime=Memperkirakan Waktu...
EmptyEmail=Alamat Surel tidak boleh kosong.
EmptyName=Nama Anda tidak boleh kosong.
EmpytKey=Kunci lisensi tidak boleh kosong.
EnableRestore=Pemulihan Sistem dinonaktifkan. Apakah Anda ingin mengaktifkan Pemulihan Sistem?
Entries=Entri
ErrorMsg=Pesan Kesalahan
ExImport=Daftar pengecualian telah diekspor ke:
ExitTray=Apakah Anda yakin untuk keluar dari baki sistem Wise Care 365?
ExpiryDate=Tanggal Kadaluwarsa:
Exported=Entri saat ini telah diekspor ke %s. Apakah Anda ingin membuka file sekarang?
Extracte=Mengekstrak...
FailedCloseProcess=Gagal mengakhiri program. Tutup program terkait secara manual.
FailToDelete=Beberapa file tidak dapat dihapus, namun akan dihapus saat reboot komputer.
failtounLock=Gagal membuka blokir Registri Editor. Mungkin Anda perlu ijin lebih lanjut untuk merealisasikan operasi ini.
FindDrives=Mencari drive...
FindError=%d masalah telah ditemukan, di antaranya %d entri yang tidak aman.
FindFilesSize=%d file telah ditemukan, total %s
FindRunProcess=Program terkait sedang berjalan. Tutup, untuk menyelesaikan Pembaruan ini.
FindTraces=%d riwayat telah ditemukan
FindTracesSection=%d jejak telah ditemukan didalam bagian ini
Fix=Perbaiki
Free=Gratis
GetHotSkinError=Kesalahan terjadi ketika meminta informasi tema.
GettingRestoreData=Mengambil data pemulihan...
GoodHabit=Pembersihan rutin registri akan menjaga PC Anda pada kinerja puncak.
HaveChange=Apakah Anda ingin menyimpan perubahan?
Hours=Jam
Ignore=Abaikan
IgnoreVer=Abaikan Pembaruan ini
illegalType=%s adalah jenis file ilegal.
InputCookie=Silahkan masukkan Domain (seperti Google, live dll)
InputSummary=Silahkan masukkan ikhtisar untuk jenis ini:
InputType=Masukan nama file atau jenis file (Contoh: *.tmp dll...)
InvalidEmail=Surel tidak valid, silahkan masukkan surel yang valid.
InvalidIgnorItem=Item ini tidak dapat diabaikan.
InvalidKey=kunci lisensi tidak valid, silahkan masukkan kunci lisensi yang valid.
InvalidRegInfo=Informasi pendaftaran tidak valid!
InvalidType=Ekstensi file tidak valid
IsRunning=Program sedang memindai, tunggu sampai proses pemindaian selesai, dan kemudian coba lagi.
IssueFound=%d masalah ditemukan.
IssuesFound=%d masalah telah ditemukan.
Items=Item
KeyWord=Silahkan masukkan kata kunci Anda:
KillProcessError=Kesalahan Mengakhiri proses, kemungkinan penyebabnya adalah izin tidak memadai
LastClean=Pembersihan Anda terakhir kali pada:
LastCommonClean=Pembersihan Anda terakhir kali pada:
LastDefrag=Terakhir kali anda defrag registri:
LeastOne=Anda harus memilih setidaknya satu lokasi untuk memindai.
LeftTime=Sisa Waktu:
LeftTimeSec=Durasi: %s detik.
LestOne=Anda harus memilih setidaknya satu lokasi untuk memindai.
LestOneClean=Anda harus memilih setidaknya satu lokasi untuk membersihkan.
LestOneItem=Anda harus memilih setidaknya satu item untuk membersihkan.
LogAll=%d masalah ditemukan,%d  masalah telah teratasi.
LogFail=Gagal menghapus %d item.
Minutes=Menit
MoreSpace=Opsional
NeedBackup=Tampaknya ini adalah pertama kalinya Anda memeriksa PC. Pencadangan instan dianjurkan. Apakah Anda ingin mencadangkannya secara otomatis sekarang?
NeedInstall=Apakah Anda ingin menginstal %s sekarang?
NeedStartup=Anda perlu untuk mempercepat PC Anda secara manual, karena Wise Care 365 tidak diatur untuk berjalan di pengaktifan.
NeedUpdate=Apakah Anda ingin memperbaharui %s sekarang?
Never=Tidak pernah
NeverDefrag=Anda belum pernah defragmentasi registri!
New=Baru
NewVer=Versi baru tersedia! Apakah Anda ingin meningkatkannya sekarang?
NoBackupSelected=Anda harus memilih setidaknya satu pencadangan untuk memulihkan.
NoDriveChecked=Anda harus memilih satu atau lebih drive untuk pemindaian.
NoError=Selamat, tidak ada masalah yang ditemukan!
NoFilesFound=Bersih
NoItemChecked=Anda harus memilih satu atau lebih file untuk pembersihan.
NoItemFound=Tidak ada item yg telah ditemukan
NoItems=Selamat! Semua item telah dioptimalkan.
NoNewVer=Selamat, versi yang Anda gunakan adalah yang terbaru!
NoRegInfo=Tidak dapat menemukan informasi pendaftaran Anda.
Notice=Membuat PC Lebih Cepat & Lebih Aman
NoTracesFound=Tidak ada Jejak
NoTrashAndTrace=Selamat! komputer Anda bersih.
NotShowNotice=Jangan tampilkan pemberitahuan ini lagi.
NotSupportOS=Fitur ini tidak didukung pada sistem operasi ini.
NowCleaning=Bersihkan Sekarang:
Offer=Penawaran Khusus
Optimize=Optimalkan
PluginCount=Jumlah Plugin:
PrivacyActive=Mengaktifkan
PrivacyData=Catatan Privasi:
PrivacyDefaultHint=Pemindaian rutin dari data pelacakan dapat mengamankan privasi Anda dari para pengintip.
Privacyissues=Masalah Privasi:
PrivacyUnActive=Masalah Privasi: Tidak Diaktifkan
Problems=Masalah:
Proupdate=Merasa menyesal bahwa versi giveaway tidak dapat mendukung peningkatan, tapi kami dapat memberikan diskon 50% bagi Anda untuk mendapatkan versi terbaru. Jika tidak, akan menjadi versi GRATIS jika Anda memilih untuk memperbaruinya. Lanjutkan?
RegBackup=Cadangkan Registri
RegBackupDone=Cadangan registri berhasil dibuat.
RegBackupFail=Gagal membuat cadangan registri.
RegeditorLocked=Registri Editor Anda diblokir. Fungsi cadangan / pemulihan membutuhkan akses Registry Editor. Apakah Anda ingin membuka blokir Registry Editor sekarang?
RegEntries=Entri registri tidak valid.
Regerror=Kesalahan Registri:
Registried=Terdaftar
RegRestore=Pulihkan Registri
RegTitle=Tidak Terdaftar
Removebackup=Apakah Anda yakin akan menghapus file pencadangan yang dipilih?
RemoveSysRestore=Apakah Anda yakin untuk menghapus poin pemulihan sistem yang dipilih?
ReScanHint=%d masalah ditemukan, untuk menemukan lebih banyak masalah, pemindaian kedua dianjurkan.
ReScanHint1=Kami sarankan Anda lakukan pemindaian lagi untuk menemukan lebih banyak masalah.
ReScanHint2=Silahkan lakukan pemindaian lagi untuk menemukan lebih banyak masalah.
RestoreComplete=Pemulihan Selesai.
RestoreFromSysRestore=Anda harus reboot komputer Anda setelah memulihkan sistem. Apakah Anda ingin memulai pemulihan sistem sekarang?
RestorePointDone=Poin pemulihan berhasil dibuat.
RestorePointFail=Gagal membuat poin pemulihan sistem.
RestoreReg=Memulihkan Registri ... Silahkan tunggu selama beberapa menit.
Safetodel=Item ini dapat dihapus dengan aman.
ScanAborted=Pemindaian dibatalkan!
ScanCanceled=Pemindaian dibatalkan!
ScanFor=Memindai:
Scaning=Memindai...
ScannedSection=Bagian yg dipindai:
Scanning=Memindai...
ScheduleHint=Membersihkan komputer Anda secara berkala.
ScheduleNextTime=Waktu berikutnya:
ScheduleNotActive=Tugas yang dijadwalkan tidak diaktifkan.
Secs=Detik
SelectFolder=Silahkan pilih folder
SelectHardDrive=Silahkan pilih hard drive
ShredFile=Hancurkan file/folder
SkinCorrupt=File tema yg diunduh tidak lengkap atau rusak! Silahkan unduh lagi.
SkinLimit=Tema ini hanya tersedia untuk versi Pro, Tingkatkan Sekarang?
StartClean=Bersih
StartScan=Pindai
SuggestDefrag=Defrag instan dianjurkan.
SuggestIgnore=Anda dapat defragmentasi registri anda di lain waktu.
Summary=Ikhtisar
SysCreating=Membuat Poin pemulihan sistem...
SysProtectOff=Perlindungan Sistem MATI
SysProtectOn=Perlindungan Sistem HIDUP
SysRestoring=Bersiap untuk memulihkan sistem...
ThanksRegister=Terima kasih telah mendaftarkan produk ini!
Total=Total:
TotalDefrag=%.2f telah dikompres.
TotalTraces=%d Jejak telah ditemukan.
TraceCount=Jejak Dihitung:
TraceFound=%d Jejak telah ditemukan.
TraceFoundEx=Jejak berikut telah ditemukan:
TraceRemoved=%d Jejak telah dihapus.
TranslateTo=Terjemahkan kedalam
TrashFound=%d file telah ditemukan, total %s.
TrashFoundEx=File sampah berikut telah ditemukan:
TrashRemoved=%d file dihapus, membebaskan %s ruang kandar.
TrashSize=File:
TrayNotice=PC Anda belum dibersihkan selama lebih dari setengah bulan!
TuneupCount=Jumlah Percepatan:
TypeChanged=Anda telah mengubah item pemindaian!
TypeNoError=Bersih
Unknow=Tidak diketahui
Unlimited=Tak terbatas
Unoptimized=Tidak dioptimalkan
Unregistried=Tidak Terdaftar
VipSkin=Tema ini hanya tersedia untuk pengguna terdaftar. Tingkatkan sekarang?
WaitForDownload=Silahkan tunggu untuk menyelesaikan unduhan.
WaitUpdateComplete=Tugas Pembaruan saat ini belum selesai. Silahkan perbaharui software nanti.
WarnNoType=Anda harus memilih setidaknya satu jenis file!
WarnZeroFile=Anda memilih Mode "Kosongkan File", harap tinjau sebelum Anda menghapusnya. Lanjutkan?
WDCReport=Laporan Pembersih Kandar Wise
Working=Tunggu sampai tugas saat ini selesai, dan kemudian coba lagi.
[Exclusion]
Folder=Pengecualian Folder
AddFolder=Tambah Folder
File=Pengecualian File
AddFile=Tambah File
File Type=Pengecualian Jenis File
AddType=Tambah Jenis
Registry=Pengecualian Kunci Registri
Add Key=Tambah Kunci
Delete=Hapus
Cookies=Pengecualian Domain
Add Cookie=Tambah Domain
Whiteapp=Daftar putih Aplikasi
Blackapp=Daftar hitam Aplikasi
WhitePosition=Posisi Daftar putih
BlackPosition=Posisi Daftar hitam
[PrivacyScan]
SeenPictures=Riwayat Gambar yg Dilihat
SeenPicturesHint=Riwayat Gambar yg Dilihat ketika berselancar di internet
SeenMovies=Riwayat Video/Film yg Ditonton
SeenMoviesHint=Riwayat Video/Film yg Ditonton ketika berselancar di internet
AccessFiles=Riwayat File yg Diakses
AccessFilesHint=Riwayat File yg Diakses ketika berselancar di internet
VisitedWeb=Riwayat Halaman yg Dikunjungi
VisitedWebHint=Riwayat Halaman yg Dikunjungi ketika berselancar di internet
[PrivacyClean]
GoodHabit=Komputer anda sudah bersih, itu merupakan kebiasaan yg bagus, pertahankan!
CleanNow=Terdapat Resiko Privasi. Pembersihan instan dianjurkan.
TraceFound=%d Resiko privasi telah ditemukan.
TraceRemoved=%d Resiko privasi telah dihapus.
[Password]
Weak=Lemah
OK=Oke
Strong=Kuat
[Schedule]
Daily=Harian
Weekly=Mingguan
Monthly=Bulanan
Idle=Saat sistem menganggur
Login=Saat sistem dihidupkan
Sunday=Minggu
Monday=Senin
Tuesday=Selasa
Wednesday=Rabu
Thursday=Kamis
Friday=Jum'at
Saturday=Sabtu
AutoScan=Pemindaian Otomatis
AutoClean=Pembersihan Otomatis
[Bootup]
BootAction=Tindakan
BootDelHint=Hapus Item Ini
BootLoad=Memuat Program Pengaktifan dan Layanan
BootName=Keterangan Software
BootRate=Penilaian Software
BootSuggestion=Saran/Penilaian
BootTime=Waktu Boot
BtnRestore=Pulihkan
CanDisable=Opsional Dimatikan
delItem=Apakah anda yakin ingin menghapus item?
Disable=Matikan
Enable=Hidupkan
FailToChange=Item ini tidak dapat diaktifkan atau dinonaktifkan.
HisInfo=%d item saat ini dinonaktifkan. Anda dapat dgn mudah mengaktifkan pengaktifan yg dinonaktifkan bawaan disini
Keep=Pertahankan
MaySpeedup=waktu boot Anda akan dipersingkat menjadi %.2f detik.
MustEnable=Harus Dihidupkan
NoHisInfo=Tidak ada item yang dinonaktifkan saat ini.
NoSuggestion=Belum ada saran.
Optimal=Optimal
Publisher=Penerbit
ServiceCountInfo=Ditemukan %d layanan pihak ke3, dan %d layanan sistem.
ServiceName=Keterangan Layanan
StartupInfo=Menonaktifkan beberapa program pengaktifan yang tidak perlu untuk mempercepat kecepatan boot PC Anda.
ToDisable=Dianjurkan Dimatikan
ToKeep=Biarkan seperti apa adanya
Tuneup=Optimalkan
TuneupDone=%d item boot telah dinonaktifkan.
TuneupFaile=%d item boot tidak dapat dinonaktifkan.
[Msg]
WDCScanSpeed=Kecepatan Memindai Tercepat Di dunia.
WDCSysSlimming=Tidak ada file yg ditemukan.
PowerOpt=Tidak ada item yg dapat dioptimalkan!
[CommonClean]
ScanAbortedHint1=Kami sarankan Anda segera memindai lagi untuk menemukan file sampah.
ScanAbortedHint=Kami sarankan Anda segera memindai lagi untuk menemukan file sampah dan jejak.
DefaultHint=Pembersihan rutin dapat menghemat ruang kandar dan melindungi privasi Anda.
7After=%d Hari telah berlalu sejak pembersihan terakhir. Pemindaian cepat dianjurkan.
7Before=Merupakan kebiasaan yang bagus untuk menjaga drive Anda tetap bersih dan privasi Anda tetap aman.
[SysClean]
Scanning=Memindai...
ScanEnd=%d item telah ditemukan. %s ruang kandar akan dibebaskan.
NoItems=Selamat! drive sistem Anda bersih.
Open=Buka
Remove=Hapus
MoreSpace=Perlu Banyak Ruang
Cleaning=Membersihkan...
SpaceFreed=Slimming down selesai. %s ruang kandar akan dibebaskan..
Installer=Penginstal Windows Usang
LongInstaller=Penginstal Windows Usang dapat dihapus untuk membebaskan ruang kandar.
PatchUninstall=File Pencopotan dari patch Pembaruan windows.
LongPatchUninstall=Jika Anda tidak perlu mencopot pemasangan Pembaruan Windows, Anda dapat menghapus file-file ini.
Downloadedfiles=File instalasi terunduh windows
Longdownloadedfiles=Ketika Pemasangan Patch Pembaruan Windows selesai, cukup aman untuk menghapus filenya.
Baselinecache=Cache Baseline Penginstal Windows
LongBaselinecache=File yg sudah dibuat oleh layanan penginstal Windows, dan dapat dihapus.
JPIME=Japanese IME
LongJPIME=Anda dapat menghapusnya jika tidak diperlukan.
KoreanIME=Korean IME
LongKoreanIME=Anda dapat menghapusnya jika tidak diperlukan.
TChineseIME=Traditional Chinese IME
LongTChineseIME=Anda dapat menghapusnya jika tidak diperlukan.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Anda dapat menghapusnya jika tidak diperlukan.
HelpFile=File Bantuan Windows
LongHelpFile=Anda dapat menghapusnya jika tidak diperlukan.
SamplePic=Gambar Contoh Windows
LongSamplePic=Anda dapat menghapusnya jika tidak diperlukan.
SampleMic=Musik Contoh Windows
LongSampleMic=Anda dapat menghapusnya jika tidak diperlukan.
SampleVideos=Video Contoh Windows
LongSampleVideos=Anda dapat menghapusnya jika tidak diperlukan.
SampleMedia=Media Contoh Windows
LongSampleMedia=Anda dapat menghapusnya jika tidak diperlukan.
Wallpaper=File Wallpaper Windows
LongWallpaper=Anda dapat menghapusnya jika tidak diperlukan.
[PCExam]
CheckDefrag=Memeriksa fragmentasi drive sistem.
DefaultHint=Pemeriksaan akan membantu Anda menemukan masalah keamanan potensial dan item yg dapat dioptimalkan, dan kemudian memperbaikinya dengan hanya satu kali klik.
Details=Rincian
DiskDefrag=Periksa Fragmentasi Kandar Sistem.
ExamCanceled=Pemeriksaan dibatalkan!
ExamEndHint1=%d item telah diperiksa,%d dari yang bermasalah. Anda dianjurkan "Perbaiki" item tersebut sekaligus.
ExamEndHint2=%d item telah terdeteksi,%d item yang bermasalah. %d item perlu diperbaiki secara manual. "Perbaiki" sekarang.
ExamEndHint3=%d item telah terdeteksi,%d item yang bermasalah. Anda harus memperbaikinya secara manual.
ExamEndHintFixed=Selamat! Semua item yang perlu diperbaiki telah diperbaiki.
ExamEndHintFixed3=%d masalah telah diperbaiki,%d item perlu diperbaiki secara manual.
ExamEndHintFixed4=Selamat! %d masalah yang perlu diperbaiki telah diperbaiki.
ExistsPrivacyRisks=Terdapat risiko privasi.
FilesFound=%d file telah ditemukan, memakai %s ruang kandar.
FindJunkFiles=%d file, %s.
FindPrivacyData=%d catatan privasi telah ditemukan
FindTrace=%d riwayat telah ditemukan
FindTraces=%d riwayat telah ditemukan
FindTrash=%d file sampah telah ditemukan, memakai %s ruang kandar.
FirePWall=Periksa ketersediaan Firewall Publik Windows.
FirePWallInvalid=Firewall Windows dari Jaringan Publik Dinonaktifkan.
FirePWallValid=Firewall Windows dari Jaringan Publik Diaktifkan.
FireSWall=Periksa ketersediaan Firewall Windows Pribadi/Rumahan.
FireSWallInvalid=Firewall Windows dari Jaringan Pribadi Dinonaktifkan.
FireSWallValid=Firewall Windows dari Jaringan Pribadi Diaktifkan.
FireWallInstalled=Software Antivirus telah terinstal
FireWallUnInstalled=Tidak ada ditemukan software antivirus pada komputer Anda.
FirstTimeRunHint=Kesehatan PC? Periksa sekarang!
FixCanceled=Tindakan memperbaiki dibatalkan!
Fixing=Memperbaiki:
FolderOption=Periksa ketersediaan "Opsi Folder".
FolderOptionsInvalid=Opsi Folder Dinonaktifkan.
FolderOptionsValid=Opsi Folder Diaktifkan.
IEShell=Untuk memeriksa validitas fungsi shell IE.
IEShellFail=Shell IE dibajak.
IEShellFine=Shell IE bekerja dgn normal.
InstallSafeSoft=Instal software antivirus
JunkFiles=File sampah didalam komputer anda
JunkFilesEx=File yang tidak valid seperti cache, log, file sementara, dll.
LastCheck=PC Anda terakhir kali diperiksa pada:
LastFixTime=%d hari berlalu sejak pemeriksaan terakhir.
ManualFix=Perbaikan Manual
ManualProcess=Item Pengoptimalan Manual
ManualProcessEx=Risiko privasi, fragmentasi kandar, dll (memerlukan "Perbaikan manual")
NeedDefrag=Drive sistem perlu defragmentasi.
NoNeedDefrag=Memeriksa fragmentasi drive sistem.
NoOptimizeItems=Semua item telah dioptimalkan.
NoPrivacyRisks=Tidak ada resiko privasi
OptimizeOptItems=Memvalidasi item yg dioptimalkan.
OptimizeResult=%d item telah dioptimalkan untuk mempercepat komputer Anda.
PcGood=Selamat! PC Anda Sehat.
PCHealthNum=Indeks Kesehatan PC:
PrivacyHint=Menghapus semua jejak explorer Anda dan aktivitas komputer sebelumnya.
PrivacyItmes=Resiko Privasi
ReFixHint=Kami sangat menyarankan Anda operasi perbaikan PC lengkap untuk membuat komputer Anda lebih cepat.
RegeditLocked=Registri Editor Dinonaktifkan.
Regeditor=Periksa ketersediaan Registri Editor Windows.
RegeditUnLocked=Registri Editor Diaktifkan.
RegEntriesCount=%d entri tidak valid telah ditemukan.
RegEntriesResult=%d entri registri tidak valid telah dibersihkan.
RegistryJunk=Entri registri tidak valid
RegistryJunkEx=Entri registri yang tidak valid atau usang, Tidak terpakai.
RemoteDesktop=Periksa ketersediaan Jaringan Remote Desktop Windows.
RemoteDesktopAlive=Remote Desktop Connection diaktifkan.
RemoteDesktopDisabled=Remote Desktop Connection dinonaktifkan.
ReScanHint=Kami sangat menyarankan Anda menjalani pemeriksaan PC lengkap untuk menemukan lebih banyak masalah yang memperlambat PC Anda.
Result.FailTranstr=Tidak ada ditemukan software antivirus pada komputer Anda.
Result.FineTranStr=Software antivirus telah terinstal di komputer Anda.
SafeCheckResult=%d masalah yang berhubungan dengan keamanan telah diperbaiki.
ScanFor=Memindai:
ScanOptItems=Item yg dapat dioptimalkan
SDDDetected=SSD terdeteksi. Dilewati.
SecurityProject=Item yg berhubungan dgn keamanan
SecurityProjectEx=Firewall, registri, remote desktop, dan proyek keamanan lainnya
ShortJunkFiles=File sampah
ShortJunkFilesEx=File sampah
ShortManualProcessEx=Proyek Pegoptimalan Manual
ShortRegistryJunk=Entri registri tidak valid
ShortRegistryJunkEx=Entri registri tidak valid
ShortSecurityProjectEx=Proyek Keamanan
ShortSystemTuneup=Item yg dapat dioptimalkan
ShortSystemTuneupEx=Percepat Sistem
ShortUserTrace=Data Penjelajahan.
ShortUserTraceEx=Jejak Komputer
Suggestion1=Pemeriksaan instan dianjurkan.
SystemTuneup=%d item yg dapat dioptimalkan untuk menigkatkan kinerja komputer.
SystemTuneupEx=Meningkatkan kecepatan Windows, meningkatkan kinerja sistem dan stabilitas, dll
TaskManager=Periksa ketersediaan Pengelola Tugas.
TaskManagerInvalid=Pengelola Tugas Dinonaktifkan.
TaskManagerValid=Pengelola Tugas Diaktifkan.
Tracehint=Menghapus riwayat penjelajahan Anda dan riwayat akses dokumen dll
TraceResult=Membersihkan %d jejak penggunaan.
TracesFound=%d jejak telah ditemukan
TrashResult=%d file sampah telah dibersihkan, membebaskan %c ruang kandar.
UnsettledItems=Item berikut perlu diperbaiki oleh pengguna.
UserTrace=Riwayat penjelajahan dan jejak komputer
UserTraceEx=Riwayat program yang digunakan, file diakses, website yang dikunjungi, dll
WindowsAutoUpdate=Periksa ketersediaan Layanan Pembaruan Otomatis Windows.
WindowsAutoUpdateInvalid=Pembaruan Otomatis Windows Dinonaktifkan.
WindowsAutoUpdateValid=Pembaruan Otomatis Windows Diaktifkan.
[FileErase]
NetPath=Tidak dapat menghancurkan jalur jaringan.
None=Tidak ada
Crushing=Menghancurkan:
Shred=Dihancurkan
InUsed=Sedang digunakan
Aborted=Dibatalkan
Shredding=Menghancurkan
SysPath=Jalur yg anda pilih tidak dapat dihapus karena termasuk jalur penting sistem.
ScrubFinished=Penghapusan selesai! %d file dihancurkan, gagal manghancurkan %d file.
ScrubCanceled=Penghapusan dibatalkan! %d file dihancurkan, gagal manghancurkan %d file.
Erased=Hancurkan
Canceled=Dibatalkan
[DiskDefrag]
Volume=Drive
Format=File Sistem
TotalSpace=Ruang Total
FreeSpace=Ruang Bebas
Fragmented=Fragmentasi
Status=Status
PmDefrag=Defragmentasi
QuickOpt=Pengoptimalan Cepat
FullOpt=Pengoptimalan Penuh
PmAnlyse=Analisa
Resume=Lanjutkan
Analying=Menganalisa
Defragmenting=Mendefragmentasi
Optimizing=Mengoptimalkan
Analyed=Dianalisa
Defragmented=Didefragmentasi
Optimized=Dioptimalkan
Pause=Jeda
IsSSD=Pilihan Anda mungkin termasuk setidaknya satu drive solid. Defrag kandar dapat mengurangi umur nya. Apakah Anda yakin untuk melanjutkan?
FragmentedRate=Fragmentasi
DefragInfo=Bagus untuk defrag kandar untuk tetap berjalan cepat setelah digunakan selama beberapa waktu.
[BtnList]
WiseReminder=Wise Pengingat
WiseReminderDesc=Sebuah Pengingat yang Akan Membantu Anda Mengatur Tugas Harian.
GameBooster=Game Booster
GameBoosterDesc=Sederhana Tapi Game Booster yang Efektif.
ForceDeleter=Penghapus Paksa
ForceDeleterDesc=Penghapus & Pembuka file dgn aman dan mudah
SystemMonitor=Monitor Sistem
SystemMonitorDesc=Memonitor Proses, Hardware dan lalu lintas jaringan
AutoShutdown=Matikan Otomatis
AutoShutdownDesc=Mematikan PC secara otomatis
DataRecovery=Pemulihan Data
DataRecoveryDesc=Memulihkan file yg sudah dihapus
FolderHider=Penyembunyi File && Folder
FolderHiderDesc=Dengan mudah menyembunyikan Data Pribadi Anda
JetSearch=Pencarian Cepat
JetSearchDesc=Pencarian Cepat File Lokal
MemoryOptimizer=Pengoptimalan Memori
MemoryOptimizerDesc=Alat untuk membebaskan ruang memori
ProgramUninstaller=Pencopot Program
ProgramUninstallerDesc=Hapus Program yang tidak diinginkan secara menyeluruh
PluginClean=Penghapus Plugin
BigFile=Pengelolaan File Besar
BigFileDesc=Cara mudah untuk mengelola file-file besar.
RegClean=Pembersih Registri
RegCleanDesc=Menemukan dan memperbaiki kesalahan registri.
CommClean=Pembersih Umum
CommCleanDesc=Cepat dan mudah untuk membersihkan jejak dan file sampah.
AdvClean=Pembersih Lanjutan
AdvCleanDesc=Menemukan dan membersihkan file sampah di semua drive.
SysSimming=System Slimming
SysSimmingDesc=Dengan mudah membersihkan file sampah Windows
PowerOpt=Percepat Sistem
PowerOptDesc=Percepat kinerja PC Anda
DiskDefrag=Defrag Kandar
DiskDefragDesc=Defrag Kandar untuk mempercepat sistem anda.
RegDefrag=Defrag Registri
RegDefragDesc=Mengoptimalkan registri untuk mempercepat sistem anda.
Startup=Pengelola Pengaktifan
StartupDesc=Dengan mudah untuk mengelola program pengaktifan.
ContextMenu=Menu Konteks
ContextMenuDesc=Dengan mudah untuk mengelola item menu konteks Windows.
PrivacyErase=Penghapus Privasi
PrivacyEraseDesc=Hapus jejak, riwayat untuk menjaga privasi Anda tetap aman.
DiskErase=Penghapus Kandar
DiskEraseDesc=Menghapus semua file yg sudah dihapus dari kandar Anda.
FileShredder=Penghancur File
FileShredderDesc=Mencegah file yg sudah dihancurkan dari pemulihan dengan Menimpa ruang asli.
PasswordGenerator=Generator Sandi
PasswordGeneratorDesc=Dengan mudah membuat sandi yg kuat
ProcessMon=Monitor Proses
ProcessMonDesc=Dengan mudah mengelola proses yg dijalankan
SystemInfo=Informasi Computer
SystemInfoDesc=Ikhtisar sistem Anda dan informasi hardware.
[DiskErase]
Stop=Hentikan
Erase=Hapus
Rule1=Random Data 1 pass (Dianjurkan)
Rule2=DoD 5220.22-M 3 passes
Rule3=Schneier's 7 passes
Rule4=Guttmann 35 passes
EraseFinished=Penghapusan selesai. Durasi:
ErasingFor=Menghapus file yang dihapus pada %s, harap tunggu ...
TempFileDeleting=Menghapus file temp ...
ErasingForDisk=Menghapus ruang kosong pada %s, harap tunggu ...
ManyFiles=Ditemukan terlalu banyak file yg dapat dipulihkan.
FewFiles=Ditemukan beberapa file yg dapat dipulihkan.
SkipAnalyse=Leawati analysis (drive FAT)
Secure=Aman
DoesNotSupport=Drive ini tidak didukung.
Erasing=Menghapus...
Finished=Penghapusan selesai.
Canceled=Penghapusan dibatalkan.
ConfirmEraseDisk=Akan memakan waktu cukup lama untuk menghapus disk. Silahkan tutup software lain untuk menghindari operasi I/O selama periode ini. Lanjutkan?
PartitionError=Sebuah kesalahan serius telah ditemukan dalam partisi Anda.
[Tuneup]
BlueReboot=Nonaktifkan reboot otomatis ketika sistem mengalami "Layar Biru Kematian(BSOD)".
RemoteRegAccess=Nonaktifkan modifikasi registri dari jarak jauh.
FileListSpeed=Optimalkan kebijakan refresh dari daftar file Windows.
PreviewUP=Percepat kecepatan tampilan pada Pratinjau Taskbar Windows.
OptDNS=Optimalkan DNS dan kecepatan parsing DNS.
OptLAN=Optimalkan koneksi LAN.
ShowSpeed=Optimalkan kecepatan respon tampilan sistem.
AeroSnap=Percepat Aero Snap untuk membuat penampilan thumbnail dgn cepat.
SSDSpeedup=Pengoptimalan SSD
DisablePrefetch=Nonaktifkan parameter prefetch untuk meningkatkan masa kerja SSD.
DisableSuperPrefetch=Nonaktifkan parameter Superfetch untuk meningkatkan masa kerja SSD.
DisableDefragBoot=Nonaktifkan defrag drive sistem saat boot untuk meningkatkan masa kerja SSD.
DisableDefragIdle=Nonaktifkan defrag otomatis saat saat sistem menganggur untuk meningkatkan masa kerja SSD.
EnableTRIM=Aktifkan fungsi TRIM untuk meningkatkan performa kerja SSD.
OptIEConnection=Meningkatkan koneksi maks per server. Kecepatan penampilan Halaman web dan kecepatan menonton video online ditingkatkan.
IconCache=Meningkatkan cache ikon sistem dan mempercepat tampilan desktop.
RestoreAll=Apakah Anda yakin ingin memulihikan semua item ke bawaan Windows?
NoSelectedItem=Silahkan pilih setidaknya satu item untuk mengoptimalkan.
OptItems=%d item berikut dapat dioptimalkan.
ItemsOptimized=%d item telah dioptimalkan.
TakeEff=Beberapa item yg dioptimalkan akan mulai berlaku setelah reboot PC.
NoItems=Selamat! Semua item telah dioptimalkan.
BootSpeedup=Akselerasi Menghidupkan/Mematikan
SystemStable=Stabilitas Sistem
SystemSpeedup=Percepat Sistem
NetworkSpeedup=Percepat Jaringan
PrefetchParameters=Optimalkan parameter prefetch untuk meningkatkan kecepatan pengaktifan Windows.
BootDelay=Mengurangi waktu "memeriksa kandar" untuk meningkatkan kecepatan pengaktifan Windows.
BootPartition=Aktifkan fungsi pengoptimalan untuk meningkatkan kecepatan pengaktifan Windows.
ClearPagingFile=Nonaktifkan fungsi pembersihan File Halaman Windows untuk mempercepat Mematikan PC
TimeOut=Mengurangi idleness aplikasi saat mematikan untuk meningkatkan proses mematikan
AutoKill=Tutup proses yg dibekukan untuk menghindari crash sistem.
RestartExplorer=Otomarid restart Windows Explorer untuk menghindari menghilang tampilan desktop yang tak terduga.
TwoProcess=Membuat komponen Windows Explorer dijalankan sebagai proses terpisah untuk menghindari konflik sistem
ErrorReport=Nonaktifkan pelaporan kesalahan layar untuk meningkatkan kinerja sistem.
Debugger=Nonaktifkan debugger untuk mempercepat pemrosesan kesalahan
OptMemory=Optimalkan pengaturan bawaan memori untuk meningkatkan kinerja sistem.
OptVEff=Optimalkan penampilan komponen front end (kotak dialog, menu, dll) untuk meningkatkan kinerja sistem
OptFileSystem=Optimalkan File Sistem untuk meningkatkan kinerja sistem.
OptDiskSystem=Optimalkan subsistem I/O kandar untuk meningkatkan kinerja sistem
DisAutoRun=Nonaktifkan fitur "Autoplay" pada drive untuk menghindari infeksi virus.
OptDiskIdle=Optimalkan I/O kandar ketika CPU menganggur.
OptTTL=Optimalkan pengaturan TTL (Time to Live) untuk meningkatkan kinerja jaringan
OptNetForward=Optimalkan kemampuan jaringan ke depan untuk meningkatkan kinerja jaringan.
OptMTU=Otomatis mendeteksi "lubang hitam" dengan menggunakan jalan teknik MTU Discovery untuk meningkatkan kinerja TCP/IP.
OptWINS=Optimalkan waktu meminta nama WINS untuk meningkatkan kecepatan transfer data.
OptNetWork=Optimalkan pengaturan jaringan untuk meningkatkan kinerja transfer
CloseAnimate=Tutup animasi efek ketika memaksimalkan atau meminimalkan jendela untuk mempercepat respon jendela.
PagingExecutive=Monaktifkan paginasi memori dan mengurangi I/O kandar untuk meningkatkan kinerja aplikasi. (Opsi ini dapat diabaikan jika memori fisik <1 GB)
StaticIP=Tetapkan IP statis untuk koneksi lokal Anda untuk meningkatkan awal kecepatan PC Anda
PorcessorTime=Optimalkan kinerja prosesor untuk membuat aplikasi, game, dll berjalan lebih lancar. (Silahkan abaikan ini jika mesin Anda adalah server.)
DisableIDECheck=Cegah periksa saluran IDE untuk meningkatkan kecepatan pengaktifan Windows.
ForeAppSpeed=Meningkatkan kecepatan respon dari program latar depan
AeroPeek=Meningkatkan kecepatan tampilan Aero Peek
OptEthernet=Optimalkan kinerja kartu Ethernet
[Summary]
ContextMenu=Item menu konteks tidak valid
MUICache=Referensi Cache MUI yg Hilang
Services=Layanan Windows tidak valid
Activex=Komponen ActiveX dan COM tidak valid
FireWall=Pengaturan firewall windows tidak valid
RootAll=File dan jalur tidak valid
SoftwareSection=File dan jalur sisa dari penghapusan software tidak valid
ApplicationPaths=File dan jalur sisa dari pendaftaran software tidak valid
FileTypes=Informasi ekstensi file tidak valid
HelpFiles=File bantuan tidak valid
Fonts=Informasi huruf tidak valid
SharedDLL=DLL bersama yg hilang
MRULists=Riwayat file yg diakses, film yg ditonton, dokumen yg diedit, dll
UninstallSection=Informasi instalasi sampah atau tidak valid
StartMenu=Item menu mulai yg usang
StartupProgram=Program pengaktifan tidak valid atau usang
SoundandAppEvents=Event dan pengaturan suara tidak valid atau usang
IEUrlHistory=Riwayat web yg dikunjungi IE
IFEO=Entri berbahaya yang dibuat oleh spyware, virus atau malware
EmptyKey=Entri dengan tidak ada informasi
App=Pengaturan aplikasi tidak valid
[ErrorMessage]
MUIError1=Referensi MUI hilang, tapi drive "%s" adalah %s, Anda dianjurkan mengabaikan kesalahan ini.
MUIError=Referensi MUI hilang
ServiceNotExists=Program pelayanan yang ditentukan tidak ada.
MimeExName=Ekstensi file MIME terdaftar salah: %s
EmptyKey=Kunci Kosong
EmptyHelpdirctory=Direktori bantuan kosong
FileNotExist=Folder atau File tidak ada.
HFileNotExist=Folder atau File Bantuan tidak ada.
EmptyValue=Nilai Kosong
TypeLib=Jenis Pustaka tidak ada:
NodeEmpty=Node Kosong
SharedFilenotexist=File Bersama tidak ada.
sharedfilenotbeuse=File Bersama tidak digunakan.
noconnection=Tidak ada informasi file koneksi.
Invalidpathtoicon=Jalur ikon tidak valid.
ReferstoaninvalidClass=Mengacu pada Kelas tidak valid.
Emptyshellcommand=Perintah Shell kosong.
Invalidshellcommand=Perintah shell tidak valid (File tidak ada).
Fontsnotexist=File Huruf tidak ada.
Hijacking=%s telah dibajak oleh %s.
MRULists=Daftar MRU Pengguna
invalidOpenWith=Tidak ada aplikasi yg terasosiasi dgn jenis ini.
ReferActivex=Mengacu pada entri ActiveX/COM tidak valid.
EmptyCLSID=CLSID Kosong
ComSourceNotExist=Sumber COM tidak ada.
invalidUnistall=Informasi pencopotan tidak valid.
notexist=Tidak ada.
ObsoleteStartMenuItem=Item Menu Mulai yg Usang.
SoundFilenotexist=File Suara tidak ada.
FileNotExist1=File/Folder tidak ada, tapi drive "%s" adalah %s, Kami anjurkan Anda mengabaikan kesalahan ini.
OpenWithError=Terbuka dengan kesalahan, aplikasi tertentu tidak ada.
OpenWithError1=Kesalahan dalam menggunakan "Buka dengan" karena aplikasi yang ditentukan tidak ada, tapi drive "%s" adalah %s, Kami anjurkan Anda mengabaikan kesalahan ini.
ComSourceNotExist1=Sumber COM tidak ada, tapi drive "%s" adalah %s, Kami anjurkan Anda mengabaikan kesalahan ini.
[Area]
EwidoAnti-Malware=
AVGAnti-Spyware=
XilisoftVideoConverter=
4Sync=
7Zip=
ABBYYFineReader=
AccessFiles=Riwayat File yg Diakses
ACDSee=
AceHTML=
AcrobatDistiller10=
AcrobatReader=
AcronisTrueImage=
AdobeAir=
AdobeDreamweaver=
AdobeFireworks=
AdobeFlash=
AdobeIllustrator=
AdobeImageReady7=
AdobeImageReadyCS=
AdobePhotoshop=Riwayat Adobe Photoshop
AdobePhotoshopElements12=
AdobePremiereElements12=
AdobePremiereProCC=
AdobeReaderTmp=File Sementara Adobe Reader
AdvancedSearchbar=
AimersoftVideoConverter=
AIMP3=
AkelPad=
AlZip=
Anonymizer=
AnyVideoConverterUltimate=
AOLInstantMessenger=
AppleInstallCache=Cache Instal Software Apple
AshampooBurningStudio=
AVIPreview=
BaiduYunGuanjia=
Battle.net=
BitTorrent=
BlueStacks=
BreezeBrowserPro=
CamfrogVideoChat=
CamtasiaStudio=
CDBurnerXP=
ChromeCache=Cache Google Chrome
ChromeCookies=Kuki Google Chrome
ChromeForm=Riwayat Form Pelengkap Otomatis Google Chrome
Chromelocalstorage=Penyimpanan Lokal Google
ChromePasswords=Sandi Tersimpan Google Chrome
ChromeSession=Sesi Google Chrome
CloneCD=
CoffeeCupHTMLEditor=
CompareIt=
ConnectifyHotspot=
ConvertXToDVD=
Cookies=Kuki
CopernicDesktopSearch=
CorelVideoStudioPro=
CyberLinkAudioDirector=
CyberLinkPhotoDirector=
CyberLinkPowerDirector=
DaemonTools=
dBpoweramp=
DirectoryOpus=
Ditto=
DivXplayer=
DOMStoreCookies=Kuki Penyimpanan DOM Microsoft IE
DownloadedPatch=File Pembaruan Windows
Downloads=
DriveTheLife=
Dump=File Timbunan Memori
DVDFab=
ErrorReport=File Pelaporan Kesalahan
Evernote=
ExamDiff=
ExplorerMRU=MRU Explorer Lainnya
ExpressScribe=
FastStoneCapture=
FastStoneImageViewer=
FeedDemon=
FireFoxCache=Cache Mozilla Firefox
FireFoxCookies=Kuki Mozilla Firefox
FireFoxForm=Riwayat Form Pelengkap Otomatis Mozilla Firefox
FireFoxOther=Riwayat Lain Mozilla Firefox
FireFoxPasswords=Sandi Tersimpan Mozilla Firefox
Flash=
FontCache=Cache Huruf Windows
FormatFactory=
FoxitPhantomPDF=
FoxitReader=
FreemakeAudioConverter=
FreemakeVideoConverter=
FreemakeVideoDownloader=
FreshDownload=
Gadu-Gadu=
GameExplorer=
GIMP=
GomPlayer=
GoogleCalendar=
GoogleDeskbar=
GoogleEarth=
GoogleTalk=
GoogleToolbar=
GoZillailla=
HandBrake=
I2P=
IEAddressBarHistory=Riwayat bar alamat Microsoft IE
IECahce=Cache Microsoft IE
IECookies=Kuki Microsoft IE
IEForm=Riwayat Form Pelengkap Otomatis IE (Data Pribadi tidak akan tercantum)
IEHistory=Riwayat Aktif Microsoft Internet Explorer
IEPasswords=Sandi Tersimpan IE (Data Pribadi tidak akan tercantum)
IISLog=
ImgBurn=
InkScape=
InvalidLnk=Pintasan tidak valid
InvalidScTask=Tugas Terjadwal tidak valid
InvalidStartMenu=Memu Mulai tidak Valid
iTunes=
IZArc=
JumpList=Daftar Langsung Taskbar (Item Tetap juga akan dibersihkan.)
KantarisMediaPlayer=
KingsoftOffice=
KMPlayer=
Last.FM=
LastDownloadDir=Lokasi Unduhan Terakhir
LogFile=File Log Sistem
LogMeIn=
MagicISO=
MailWasherPro=
MalwarebytesAnti-Malware=
ManyCam=
McAfeeAntiVirus=
MESCache=
MetroCache=Cache Metro Windows
MicrosoftSilverlight=
MirandaInstantMessenger=
MSEdgeCache=Cache Microsoft Edge
MSEdgeCookies=Kuki Microsoft Edge
MSEdgeDownloadHistory=Riwayat Unduh Microsoft Edge
MSEdgeHistory=Riwayat Microsoft Edge
MSEdgeRecentlyTypedURLs=URL yg Baru Dimasukkan Microsoft Edge
MSEdgeSavedFormInformation=Informasi Form Tersimpan Microsoft Edge
MSEdgeSavedPasswords=Sandi Tersimpan Microsoft Edge
MSEdgeSession=Sesi Microsoft Edge
MSN=
MSOffice=
MSOffice2003=
MSOffice2007=
MSOffice2010=
MSOffice2013=
MSOffice2016=
MSOffice97=
MSOfficeXP=
MSOneDrive=
MSSearchHelper=
MySpaceIM=
Networkmapping=Riwayat Pemetaan Drive Jaringan
NitroPDFReader=
NitroPro=
Notepad++=
NoteXpad=
NVIDIAInstallFiles=
Office=
OfficePicture=Pengelola Gambar Microsoft Office
OfficeRecent=Riwayat Terkini Microsoft Office
ooVoo=
OpenOffice=
OperaCache=Cache Opera
OperaCookies=Kuki Opera
OperaHistory=Riwayat Opera
OperaPasswords=Sandi Tersimpan Opera
OperaSessions=Sesi Opera
OperaSiteIcon=Ikon website Opera
OperaURLHistory=URL yg Diketik Opera
OxygenXMLEditor=
Paint.net=
PaintShopPro7=
PaintShopPro8=
PaintShopPro9=
PaintShopProX=
PaintShopProX2=
PaintShopProX3=
PaintShopProX4=
PaintShopProX5=
PaintShopProX6=
PaintShopProXI=
PaleMoonCache=Cache PaleMoon
PaleMoonCookies=Kuki PaleMoon
PaleMoonDownloadHistory=Riwayat Unduh PaleMoon
PaleMoonHistory=Riwayat PaleMoon
PaleMoonSavedFormInformation=Informasi Form Tersimpan PaleMoon
PaleMoonSession=Sesi PaleMoon
PaleMoonSitePreferences=Preferensi Situs PaleMoon
Pando=
PDFArchitect=
PDFCreator=
PerfectDisk=
PhotodexProShowProducer=
PhotoScape=
Picasa=
PicoZip=
Pidgin=
PKZip=
PowerISO=
Prefetch=Data Prefetch Lama
QIHU360TotalSecurity=
QQ=
QQImg=
QQPCMgr=
QQRFile=
QuickTimePlayer=
RealPlayer=
RealPlayer15=
RealPlayer16=
RealPlayerCloud=
RealPlayerSP=
RealVNC=
Recentdocuments=Dokumen Terkini
Recyclebin=Kosongkan Tampungan Daur ulang
RegEdit=
RegEditX=
RemoteDesktop=File Cache Remote Desktop
RunStartMenu=Jalankan di Menu Mulai
SafariCache=Cache Internet Safari
SafariCookies=Kuki Safari
SafariHistory=Riwayat Safari
SafariPasswords=Informasi Form Tersimpan Safari
SamsungKies=
SearchList=Riwayat Pencarian Windows
Sketchup=
Microsoft.SkypeApp=
SonyVegasPro=
SpywareTerminator=
StardockWindowBlinds=
Steam=
SublimeText=
SunJava=
SUPERAntiSpyware=
SWiSH=
SyncBackFree=
SysTemp=File Sampah yg Dibuat oleh Windows
SystemTrace=Jejak Aplikasi dan Windows
Tag&Rename=
Tango=
TeamSpeak=
TeamViewer=
TencentQQGame=
TextPad=
TheBat=
ThumbCache=Cache Thumbnail
Thunder=
ThunderXMP=
TraceClean=Jejak dalam Komputer
TraryNotify=Cache Ikon Area Pemberitahuan
TrashClean=File dalam Komputer
TUGZip=
TypeInternet=Riwayat Penjelajahan Internet
TypeMedia=
TypeOtherApp=Aplikasi Lainnya
TypeSystem=Sistem Windows
TypeWComponents=Komponen Windows
UltraEdit=
UltraISO=
UniversalExtractor=
UserTemp=File Sampah yg Dibuat oleh Aplikasi
uTorrent=
VentriloClient=
VentriloServer=
ViewedImg=Riwayat Gambar yg Dilihat
VirtualCloneDrive=
VirtualDJ=
VirtualDub=
VisitedWeb=Riwayat Halaman yg Dikunjungi
Vivaldi=
VivaldiCache=Cacehe Vivaldi
VivaldiCookies=Kuki Vivaldi
VivaldiForm=Riwayat Form Pelengkap Otomatis Vivaldi
Vivaldilocalstorage=Penyimpanan lokal Vivaldi
VivaldiSavedPasswords=Sandi tersimpan Vivaldi
VivaldiSession=Sesi Vivaldi
VLCMediaPlayer=
VSOBlu-rayConverterUltimate=
VSODVDConverterUltimate=
WatchedVideo=Riwayat Video/Film yg Ditonton
WinDiff=
WindowsDefender=
WindowsMediaPlayer=
WindowsMovieMaker=
WindowsPaint=
WindowsSysCache=Cache Sistem Windows
WindowsWordpad=
WinInstallerCache=Cache Penginstal Windows
WinLiveToolbar=
WinPatrol=
WinRar=
WinSxsBackup=
WinZip=
WLM=
WondershareVideoConverter=
Xfire=
XMLSpy=
XnView=
YahooMessage=
YahooMessenger=
YahooToolbar=
Yandex=
YandexCache=Cacehe Yandex
YandexCookies=Kuki Yandex
YandexForm=Riwayat Form Pelengkap Otomatis Yandex
YandexLocalstorage=Penyimpanan lokal Yandex
YandexPasswords=Sandi tersimpan Yandex
YandexSession=Sesi Yandex
YY=
ZipMagic=
Zune=
[Type]
ContextMenu=Item menu konteks tidak valid
MUICache=Cache MUI
Services=Layanan Windows
Activex=Komponen ActiveX/COM
FireWall=Pengaturan Firewall
RootAll=Jalur tidak valid
SoftwareSection=Jalur Software
ApplicationPaths=Jalur Aplikasi
FileTypes=File Jenis
HelpFiles=File Bantuan
Fonts=Huruf
SharedDLL=DLL Bersama
MRULists=Daftar MRU Pengguna
UninstallSection=Pencopot
StartMenu=Menu Mulai
StartupProgram=Program Pengaktifan
SoundandAppEvents=Event Aplikasi dan Suara
IEUrlHistory=Riwayat URL IE
IFEO=Eksekusi File Gambar
EmptyKey=Kunci Kosong
App=Pengaturan Aplikasi
UserDefine=Ditetapkan pengguna
ZeroFile=File Kosong - 0 byte
WinSetupLog=File log kesalahan penginstalan Windows
NtUninstall=Sumber pencopotan patch Windows
InvalidLnk=Pintasan tidak valid
UserTemp=File sementara dalam folder pengguna
WinTemp=File sementara dalam folder Windows
RecentFiles=File Tautan Terkini
PatchSource=Sumber Pembaruan Windows
TempFile=File Sementara
fcwdir=File yang dibuat oleh proses pengunduhan
tfcbp=File sementara yang Dibuat oleh program
sdrf=Memulihkan file yang dibuat selama pemindaian kandar
OldFile=File lama
outdatedfile=File usang
fcwhfir=File yang dibuat ketika file bantuan berjalan
Ncfile=File cache Newsgroup
Backupfile=File Pencadangan
WBfile=File pencadangan MS Word
Cbswahf=File yang dibuat ketika mencari sebuah file bantuan
whtf=File sementara dari sistem bantuan Windows
Logfile=File Log
LLogfile=File log yang dibuat oleh aplikasi atau layanan sistem.
Errorfile=File Galat
Wmdf=File timbunan memori Win2000/XP
bcomf=Salinan pencadangan dari file yg dimodifikasi
Indexfile=File Indeks
ifcbsiotitpbs=file indeks yang dibuat oleh sistem untuk meningkatkan kecepatan menjelajah gambar
Tfcds=File sementara yang dibuat selama pemasangan
Intermediatefile=File Perantara
chkfile=File yg dapat Dipulihkan
[Tools]
Update=Perbaharui
Download=Unduh
WhatNew=Apa yg baru?
[BootTime]
BootTimeEx=Referensi waktu boot anda.
BootLike=Kecepatan waktu boot anda
Btnopt=Percepat
Congratulation=Kecepatan Bootup komputer anda:
BootTime=Waktu Boot: %d detik
FailWeahter=Tidak dapat mengakses informasi cuaca.
[MenuBar]
Support=Pusat Dukungan
BtnCustom=Kostum
BtnRestore=Pulihkan
BtnSkin=Tema
BtnMenu=Menu
BtnBackup=Pencadangan
[UpgradePro]
Title=Mengapa Tingkatkan ke Versi Pro
MoreSkin=Lebih banyak Tema
CustomHead=Avatar Kostum
Support=Dukungan 7x24
Buy=Beli
Reg=Daftarkan
RegUser=Pengguna Terdaftar
[AutoUpdate]
UpdateFail=Gagal memperbaharui, apakah Anda ingin mengunduh file setup dari website kami?
NoFiles=Silahkan pilih file untuk Pembaruan.
CurrentFile=File saat ini:
Readed=Mengunduh:
SumSize=Ukuran Total:
Byte=Byte
DownloadError=Kesalahan unduhan, silahkan coba nanti.
AutoUpdate=Wise Care 365 - Pembaruan Langsung
StartUpdate=Mulai Perbaharui
Cancel=Batal
Ready=Siap untuk diunduh.
FindUpdate=Komponen-komponen berikut tersedia untuk Pembaruan:
NewVerInfo=Perubahan versi baru:
IgnoreVer=Abaikan Pembaruan dari versi ini
BtnUpdate=Perbaharui Sekarang
BtnNotNow=Jangan sekarang
[SoftRate]
Querying=Menanyakan...
Good=Suka
Bad=Batal suka
Safe=Laporan
Ver=Ver:
Ratings=Penilaian
SoftNotExist=Tidak dapat menemukan software.
GetSoftInfoError=Gagal mendapatkan info software
UploadSoftLogoError=Kesalahan unggah info Software
SubmitData=Mengirimkan komentar Anda dari software ini ...
SubmitSoftInfoError=Kesalahan pengiriman yang berhubungan dengan jaringan.
SubmitRateSuccess=Berhasil Dikirim.
HaveSubmitRate=Anda harus mengevaluasinya.
Submitgoodbad=Mengirimkan informasi Anda ...
me=Saya
NickTooLong=Nama panggilan Anda tidak boleh melebihi 20 karakter.
MailTooLong=Alamat email Anda tidak boleh melebihi 50 karakter.
WrongEmail=Alamat email tidak valid.
ReviewTooLong=Total panjang ulasan tidak boleh melebihi 300 karakter.
RateHint=Bergabung dgn penilaian software kami dan nilai software favorit Anda!
UnknowName=Produk tidak diketahui
UnknowVer=Versi tidak diketahui
UnknowDesc=Keterangan
[Edit]
pmcut=Potong
pmcopy=Salin
pmpaste=Tempel
pmdelete=Hapus
pmselectall=Pilih Semua
[Turbo]
PmActive=Ingatkan Nanti
PmNever=Jangan Pernah Tampilkan Lagi
btnClean=Bersihkan Sekarang
NeedCleanTrash=%s file sampah telah ditemukan.
NeedCleanTrace=%d Item jejak telah ditemukan.
NeedClean=Penggunaan ekstensif komputer menghasilkan banyak file sampah.
[Renew]
btnact.caption=Aktifkan kunci lisensi anda
Regexpire=Anda tidak akan dapat menggunakan Wise Perawatan 365 setelah tanggal akhir hari percobaan.
Regtitle2=30 hari percobaan anda telah berakhir. Silahkan daftarkan sekarang.
Regtitle=Masa percobaan anda sisa %d hari.
RegPrice=Beli versi Pro untuk menjaga PC Anda pada kinerja puncak! hanya dengan %s!
Regnow=Daftarkan Sekarang!
title=Wise Care 365 PRO akan kadluwarsa dalam %d hari!
title2=Kunci lisensi anda telah kadaluwarsa. Silahkan perpanjang sekarang!
Price=Untuk tetap Pro dan menjaga PC Anda pada kinerja puncak! hanya dengan %s!
lblfeature1.caption=Perlindungan Privasi Lengkap: Penghapus Privasi.
lblfeature2.caption=Pengelolaan Menu Konteks: Membuat menu konteks Anda lebih fleksibel.
lblfeature3.caption=Otomatis-perbaharui: Menghemat waktu Anda saat memperbaharui ke versi terbaru.
lblfeature4.caption=Tema & skin baru luar biasa: Disesuaikan untuk pengguna Pro.
lblfeature5.caption=Gratis Dukungan Teknis 7x24: Sudahkah pertanyaan Anda dijawab terlebih dulu.
lblrefund.caption=Kami berkomitmen untuk 100% pengembalian dana tanpa syarat.
lblremind.caption=Ingatkan saya nanti
lblhint.caption=Fitur yang lengkap dari WiseCare 365 PRO:
lbldesc.caption=Anda akan kehilangan hak-hak istimewa dari versi Pro yg Anda miliki sekarang.
btnrenew.caption=Perpanjang sekarang
WorkTotal=Hingga kini, Wise Care 365 telah membersihkan %s file sampah, %d riwayat item dan telah memperbaiki %d kesalahan registri.
[Sysmon]
ActivityPercent=Presentase Aktivitas
AdapterType=Jenis Adaptor
Asset=Label Aset
ATAVER=ATA Versi
ATemperature=Suhu Rata-rata
ATM=ATM
BiosDate=Tanggal Rilis Bios
Board=Papan utama
BoardType=Jenis Papan
btnBoard.caption=Papan utama
btnDisk.caption=Hard Drive
btnGraphic.caption=Kartu Grafis
btnHardMonitor.caption=Monitor Hardware
btnMemory.caption=Memori
btnNetAdapter.caption=Adaptor Jaringan
btnOsOverview.Caption=Sistem Operasi
btnOverview.caption=Ikhtisar
btnProcess.Caption=Proses
btnProcessor.caption=Prosesor
btnSoftMonitor.caption=Monitor Proses
btnSoundCard.caption=Kartu Suara
BusType=Jenis Bus
BytesPerSector=Byte Per Sector
CacheSize=Ukuran Cache L2
ColorDepth=Kedalaman Warna
connected=terhubung ke remote peer.
connecting=adaptor penghubung.
Cores=Jumlah Core
CPU=CPU
CPUUpgrade=Tingkatan Prosesor
CPUUsage=CPU: %d
CTemperature=Suhu Core %d
CurrentSpeed=Kecepatan Prosesor Saat ini
Cylinders=Slinder
DataWidth=Lebar Data
Description=Keterangan
DeviceID=ID Perangkat
DHCP=Alamat DHCP
DHCPName=Nama Cakupan DHCP
disconnected=terputus
Disk=Kandar
DiskRPM=RMP(R/s)
DNSIP=IP Server DNS
DNSServers=Server DNS
DNSSuffixes=Suffiks DNS
DomainName=Nama Domain
Drive=Drive
EngineClock=Engine Clock
Ethernet=Ethernet
Familiy=Famili
Fans=Kipas
FileSystemName=Nama File Sistem
Form=Form Factor
FreeSpace=Ruang Bebas
frmSoftMonitor.ppDetails=Info Terperinci
frmSoftMonitor.ppKillProc=Akhiri Proses
frmSoftMonitor.ppNet1=Blokir Akses Jaringan
frmSoftMonitor.ppNet2=Ijinkan Akses Jaringan
Gateway=Alamat Gateway
GPU=GPU
GPUChip=Chip GPU
Graphics=Grafis
HandleNumber=Jumlah Contained Object Handles
HDFirmware=Versi Firmware
HostName=Nama Host
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Wireless
InterfaceType=Jenis Antarmuka
IPAddress=Alamat IP
IPMask=Alamat Mask IP
LANdisabled=Adaptor LAN telah dinonaktifkan.
Loading=Memuat...
Locator=Penunjuk Sisi
MACAddress=Alamat MAC
Manufacter=Pabrikan
MaximumSpeed=Kecepatan Prosesor Maksimum
MaxSpeed=Kecepatan Maks.
MediaType=Jenis Media
Memory=Memori
MemoryClock=Memory Clock
MemoryType=Jenis Memori
MemoryUsage=Memori: %s/%s
MemSlot=Slot Memori:
MemSlotCount=Jumlah Slot Memori
Name=Nama
NetAdater=Adaptor Jaringan
NetConnectionID=ID Koneksi NET
Normal=Normal
OperStatus=status operasional antarmuka
OS=Sistem Operasi
OSAbbreviate=Singkatan Bahasa
OSCountry=Kota
OSCSD=CSD
OSDaylightName=Nama Musim Panas
OSDisplayName=Nama Tampilan
OSEdition=Edisi
OSInstallDate=Tanggal Instal
OSLanguage=Bahasa
OSLOCAL=LOKAL
OSLongDateFormat=Format Tanggal Lengkap
OSMonetary=Simbol Mata uang
OSMonetarySymbol=Simbol Mata uang Internasional
OSPaths=Variabel lingkungan
OSProductID=ID Produk
OSProductKey=Kunci Produk
OSRegisteredOrg=Org. Terdaftar
OSRegisteredUser=Pengguna Terdaftar
OSShortDateFormat=Format Tanggal Singkat
OSStandardName=Nama Standar
OSTimezone=Zona Waktu
OSUTC=UTC Bias(menit)
OSversor=Versi
OtherType=Lainnya
Overview=Ikhtisar Komputer
Part=Nomor Bagian
PartitionLength=Panjang Partisi
PartitionNumber=Nomor Partisi
PhysicalAvailable=Memori Fisik Tersedia:
PhysicalFree=Memori Fisik Bebas:
PhysicalTotal=Memori Fisik Total:
PhysicalUsed=Memori Fisik yg Digunakan:
PixHeight=Tinggi(Piksel)
PixWidth=Lebar(Piksel)
ppmDetails=Periksa Rincian
ppmExit=Keluar dari Monitor Wise
ppmHide=Sembunyikan Jendela Mengambang
ppmShowFloat=Tampilkan Jendela Mengambang
ppmStayontop=Tetap diatas
PPP=PPP
processName=Nama Proses
Processor=Prosesor
processpath=Lokasi
Product=Produk
Recv=Jumlah Terima
RecvS=Terima/d
RefreshRate=Refresh Rate
SATAVER=SATA Versi
SectorsPerTrack=Sektor Per Trek
Send=Jumlah Kirim
SendS=Kirim/d
Serial=Nomor Serial
ShowNetOnly=Tampilkan Hanya Proses Net
ShowSysProcess=Tampilkan Proses Sistem
Size=Ukuran
Socket=Soket Penugasan
SoftwareLookback=antarmuka jaringan loopback software
SoundCard=Kartu Suara
Speed=Kecepatan
SSD=Solid State Device
StartingOffset=Starting Offset
SystemCache=Cache Sistem:
Technology=Teknologi
Temperature=Suhu
TemperatureMon=Memonitor Suhu
Temperatures=Suhu
TfrmMemoryProcList.btnSpeedup_1=Mempercepat
TfrmMemoryProcList.btnSpeedup=Percepat
TfrmMemoryProcList.memstate1=Bekerja dgn Baik
TfrmMemoryProcList.memstate2=Berjalan dgn Normal
TfrmMemoryProcList.memstate3=Berjalan dgn Lambat
TfrmMemoryProcList.OptimizationMem=%s Dirilis
TfrmMonitorPopup.lbl1_C=Penggunaan CPU
TfrmMonitorPopup.lbl1_M=Penggunaan Memori
TfrmMonitorPopup.lbl1_R=Kecepatan Unduh
TfrmMonitorPopup.lbl1_S=Kecepatan Unggah
TfrmMonitorPopup.lbl1_T=Suhu Komponen Hardware
TfrmMonitorPopup.lbl2_C=Fluktuasi Penggunaan CPU
TfrmMonitorPopup.lbl2_M=Status Memori Sistem
TfrmMonitorPopup.lbl2_R=Catatan Kecepatan Unduh
TfrmMonitorPopup.lbl2_S=Catatan Kecepatan Unggah
TfrmMonitorPopup.lblBoard.caption=Papan utama
TfrmMonitorPopup.lblCpu.caption=Prosesor
TfrmMonitorPopup.lblGpu.caption=Kartu Grafis
TfrmMonitorPopup.lblhdd.caption=Hard Drive
Threads=Jumlah Thread
TokenRing=Cincin Token
Total=Total
TotalProcess=Ditemukan %d proses, termasuk %d proses pengguna dan %d proses sistem.
TotalSpace=Ukuran Total
TracksPerCylinder=Trek Per Silinder
Tunnel=Tunnel type encapsulation
Type=Jenis
Unknown type=Jenis tidak Diketahui
User=Pengguna
Version=Versi
VideoDisplay=Nama Tampilan
VideoMode=Video Mode Description
Voltages=Tegangan
VolumeName=Nama Volume
WANconnected=Adaptor WAN telah diputus.
WINSAddress=Alamat WINS Primer
[AutoRun]
ResultHint=Jadwal pembersihan otomatis selesai
Result=Hasil Pembersihan
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Perlindungan Registri
TfrmRegFilterNotify.lblTitle.Caption=Perlindungan Sistem
TfrmRegFilterNotify.lblProgram.Caption=Program:
KeyName=Kunci Registri:
TfrmRegFilterNotify.lblKey.Caption=Jalur Kunci:
TfrmRegFilterNotify.ckbRemind.Caption=Tidak dapat lagi menunjukkan lokasi ini
TfrmRegFilterNotify.btnDeny.Caption=Larang
TfrmRegFilterNotify.btnAllow.Caption=Ijinkan
pmAllowProgram=Selalu ijinkan program ini
pmDenyProgram=Selalu larang program ini
regnotifydefaultbrowser=Beberapa program mengubah browser bawaan
regnotifystartrundesc=Beberapa program mengubah pengaktifan
regnotifyservicesdesc=Beberapa program sedang mencoba untuk menginstal driver atau layanan
regnotifyifeodesc=Beberapa Program Berupaya untuk membajak program eksekutabel
regnotifyspidesc=Beberapa program mengubah lapisan protokol jaringan
regnotifyIEStartPageDesc=Beberapa program sedang mencoba mengubah beranda IE
regnotifydefaultbrowser_n=Ubah browser bawaan
regnotifystartrundesc_n=Ubah Pengaktifan
regnotifyservicesdesc_n=Instal driver atau layanan
regnotifyifeodesc_n=Membajak program eksekutabel
regnotifyspidesc_n=Ubah lapisan protokol jaringan
regnotifyIEStartPageDesc_n=Ubah beranda IE
[EUASK]
regcaption=Daftarkan
logincaption=Masuk
FrmEuaskLogin.lblJoin.Caption=Gabung Euask
FrmEuaskLogin.lblSign.Caption=Daftar Euask
FrmEuaskLogin.lblnick.Caption=Nama Pengguna:
FrmEuaskLogin.lbl1.Caption=Sandi:
FrmEuaskLogin.btnlogin.caption=Masuk
FrmEuaskLogin.btnregister.Caption=Daftarkan
FrmEuaskLogin.btnpwd.Caption=Lupa Sandi?
FrmEuaskLogin.WiseLabel1.Caption=Nama Pengguna:
FrmEuaskLogin.WiseLabel2.Caption=Sandi:
FrmEuaskLogin.btnreg.caption=Daftarkan
FrmEuaskLogin.WiseSimpleButton1.Caption=Masuk
FrmEuaskLogin.lbl2.Caption=Surel:
FrmEuaskLogin.btnnone.Caption=Jangan sekarang
inputuser=Silahkan masukkan sandi dan nama pengguna.
